{"[UNK]":0,"[CLS]":1,"[SEP]":2,"A":3,"B":4,"C":5,"D":6,"E":7,"F":8,"G":9,"H":10,"I":11,"N":12,"O":13,"P":14,"T":15,"U":16,"V":17,"一":18,"丁":19,"丂":20,"七":21,"丄":22,"丅":23,"丆":24,"万":25,"丈":26,"三":27,"上":28,"下":29,"丌":30,"不":31,"与":32,"丏":33,"丐":34,"丑":35,"丒":36,"专":37,"且":38,"丕":39,"世":40,"丗":41,"丘":42,"丙":43,"业":44,"丛":45,"东":46,"丝":47,"丞":48,"丟":49,"丠":50,"両":51,"丢":52,"丣":53,"两":54,"严":55,"並":56,"丧":57,"丨":58,"丩":59,"个":60,"丫":61,"丬":62,"中":63,"丮":64,"丯":65,"丰":66,"丱":67,"串":68,"丳":69,"临":70,"丵":71,"丶":72,"丷":73,"丸":74,"丹":75,"为":76,"主":77,"丼":78,"丽":79,"举":80,"丿":81,"乀":82,"乁":83,"乂":84,"乃":85,"乄":86,"久":87,"乆":88,"乇":89,"么":90,"义":91,"乊":92,"之":93,"乌":94,"乍":95,"乎":96,"乏":97,"乐":98,"乑":99,"乒":100,"乓":101,"乔":102,"乕":103,"乖":104,"乗":105,"乘":106,"乙":107,"乚":108,"乛":109,"乜":110,"九":111,"乞":112,"也":113,"习":114,"乡":115,"乢":116,"乣":117,"乤":118,"乥":119,"书":120,"乧":121,"乨":122,"C</w>":123,"A</w>":124,"G</w>":125,"T</w>":126,"N</w>":127,"一</w>":128,"丄</w>":129,"丂</w>":130,"九</w>":131,"万</w>":132,"串</w>":133,"丨</w>":134,"两</w>":135,"丁</w>":136,"乎</w>":137,"乨</w>":138,"丕</w>":139,"丳</w>":140,"丼</w>":141,"丩</w>":142,"乌</w>":143,"丘</w>":144,"丹</w>":145,"久</w>":146,"乊</w>":147,"乗</w>":148,"七</w>":149,"丌</w>":150,"之</w>":151,"乍</w>":152,"丫</w>":153,"乧</w>":154,"丆</w>":155,"乆</w>":156,"丅</w>":157,"丰</w>":158,"丒</w>":159,"乑</w>":160,"乇</w>":161,"丈</w>":162,"业</w>":163,"丏</w>":164,"乂</w>":165,"丯</w>":166,"丱</w>":167,"丛</w>":168,"丞</w>":169,"丬</w>":170,"丧</w>":171,"个</w>":172,"乜</w>":173,"丶</w>":174,"书</w>":175,"不</w>":176,"下</w>":177,"与</w>":178,"TT":179,"AA":180,"TG":181,"AG":182,"CC":183,"TC":184,"AC":185,"NN":186,"GG":187,"ATT":188,"AT":189,"NNNN":190,"ATG":191,"GC":192,"TAA":193,"TCC":194,"ACC":195,"AAAA":196,"AGG":197,"AGC":198,"TTC":199,"ATC":200,"NNNNNNNN":201,"AAG":202,"TGC":203,"TTTT":204,"TGG":205,"AAC":206,"TTG":207,"TAG":208,"TAC":209,"CCC":210,"TATT":211,"NNNNNNNNNNNNNNNN":212,"TGGG":213,"AGAA":214,"TAT":215,"AGGG":216,"TTTC":217,"AGGC":218,"AGCC":219,"ATAA":220,"TGTG":221,"ATTC":222,"TTGG":223,"AAGG":224,"ACAC":225,"TCCC":226,"TCTC":227,"TTTG":228,"TATG":229,"TTCC":230,"AGAG":231,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":232,"AAAC":233,"ATGG":234,"AGTG":235,"TCTG":236,"ATTG":237,"ACCC":238,"AGAC":239,"ATCC":240,"ATGC":241,"ATAC":242,"AATG":243,"TCAC":244,"TGCC":245,"AAAG":246,"AATT":247,"TAAG":248,"TATC":249,"AAGC":250,"TAAC":251,"TGGC":252,"TTGC":253,"GGG":254,"AACC":255,"GGC":256,"TAGC":257,"ATATT":258,"TACC":259,"TTAC":260,"TAGG":261,"GCC":262,"AATC":263,"ATAG":264,"TCTT":265,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":266,"AAAAC":267,"TGAC":268,"AGTT":269,"TGAA":270,"AGTC":271,"ATTTT":272,"AAAAG":273,"ATAT":274,"TTTTG":275,"AATAA":276,"TTTTC":277,"TGTC":278,"AAATT":279,"TGAG":280,"AAATG":281,"TGTT":282,"ACAG":283,"ACTT":284,"AAAT":285,"AGGCC":286,"ATTTC":287,"ACTC":288,"TGGGC":289,"ACTG":290,"TTTAA":291,"TCAG":292,"ACG":293,"TGGCC":294,"TATTC":295,"TGTAA":296,"ATTCC":297,"ATATG":298,"ACAA":299,"TTTCC":300,"TTAA":301,"ATCTC":302,"ATGCC":303,"AA</w>":304,"AGAAG":305,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":306,"TAAAA":307,"TCCCC":308,"TGGGG":309,"TTCTC":310,"AGATG":311,"AGGGC":312,"TTATT":313,"GTG":314,"ACCCC":315,"ATTAC":316,"ACCTC":317,"GGCC":318,"ATAAAA":319,"AAGCC":320,"ATTGC":321,"AAATC":322,"AGAAC":323,"ATGGC":324,"TATTG":325,"AATTC":326,"ACTGC":327,"AAAGC":328,"AGAGC":329,"AGAAAA":330,"AAAGG":331,"AAGGC":332,"AGAGG":333,"AC</w>":334,"AG</w>":335,"TTGCC":336,"AGTTC":337,"TTGGC":338,"TTCCC":339,"TTTAG":340,"ACATT":341,"TT</w>":342,"AAAAAAAA":343,"ATATC":344,"GGGC":345,"TTTGC":346,"AGTGC":347,"ATAAC":348,"AGTAA":349,"TCAGG":350,"TGAGG":351,"AT</w>":352,"ATCCC":353,"AGATT":354,"ACTCC":355,"AGGGG":356,"TTGGG":357,"ATGGG":358,"AGCCC":359,"TATCC":360,"TCG":361,"TCTTC":362,"ATAAG":363,"TCTCC":364,"ATCAC":365,"AAACC":366,"AGACC":367,"TGTAG":368,"TGTGG":369,"TTTTTTTT":370,"ATAGC":371,"TTTAC":372,"GGGG":373,"TGAAG":374,"TCAA":375,"TGTGC":376,"TATGC":377,"AGTGG":378,"ACCAC":379,"AGATC":380,"TTTGG":381,"TGCCC":382,"TG</w>":383,"TCATT":384,"TCTGC":385,"AATAG":386,"TC</w>":387,"AAGGG":388,"AATAC":389,"ACTTC":390,"ACATG":391,"TGATG":392,"ACAGC":393,"AATGC":394,"TGATT":395,"CCCC":396,"AGTAG":397,"TGTTC":398,"AATGG":399,"TGAGC":400,"TCAGC":401,"TATGG":402,"TCTTG":403,"AATTTT":404,"TTTATT":405,"TGTTG":406,"TGAAC":407,"AATCC":408,"TCCCAGC":409,"AACCC":410,"ATACC":411,"AATTG":412,"ATAGG":413,"TACCC":414,"TTAAAA":415,"TCTTTT":416,"AGTTG":417,"TGTCC":418,"TCTAA":419,"AAGAC":420,"AAATAA":421,"ATTTTC":422,"TCATC":423,"AGTCC":424,"AGGCTGG":425,"TTAAC":426,"TA</w>":427,"TTATG":428,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":429,"TTTAT":430,"AGAAGC":431,"TAGGC":432,"TGTTTT":433,"TAGCC":434,"TCAAG":435,"TTAAG":436,"TCACC":437,"AGTGGC":438,"TCTGG":439,"ACTAA":440,"ATTGG":441,"ATTTAA":442,"ACTAC":443,"TCATG":444,"ACAGG":445,"TTATC":446,"TCAGCC":447,"ACATC":448,"TGAAAA":449,"TGAGGC":450,"ACAAC":451,"AATAT":452,"TTTTCC":453,"AAAGAA":454,"TGACC":455,"TCAAC":456,"TGATC":457,"TTAG":458,"TAAGG":459,"AATATT":460,"TAAGC":461,"ATATAA":462,"ACACC":463,"TTGGCC":464,"TGTAC":465,"ACAAG":466,"ACTTG":467,"TTAGC":468,"AAACAC":469,"ACAAAA":470,"TAGGG":471,"AGTAC":472,"ATTTTG":473,"TGTATT":474,"TAATTTT":475,"TAACC":476,"AGTTTT":477,"ACTGG":478,"TCTAC":479,"TCTGCC":480,"TTAGG":481,"AGAGAA":482,"TTTGTG":483,"TCCTG":484,"TCTAG":485,"GCCC":486,"TTACC":487,"ATTATT":488,"TAATAA":489,"TTCAC":490,"ATATTC":491,"ACCATG":492,"AAAAGC":493,"AGAAGG":494,"AAAACC":495,"AAAAGG":496,"TCAGAA":497,"AGCG":498,"AGGAGG":499,"ATTTCC":500,"ACTAG":501,"ATTTG":502,"TCACTGC":503,"TTCG":504,"ACGG":505,"TTCCCC":506,"AAATTC":507,"TGTCTC":508,"GTGG":509,"TGGGATTAC":510,"TCTTTC":511,"AATTTC":512,"TGTAT":513,"AGGAAG":514,"ATTTTTT":515,"AGTTTC":516,"TAAAAC":517,"ACTTTT":518,"AAGTGG":519,"AAAGTGC":520,"GAG":521,"AAAAATT":522,"TCCTGCC":523,"ATATAC":524,"TTTGCC":525,"AAATAC":526,"AAAATAA":527,"ACGC":528,"TGCG":529,"TCGC":530,"AGCAGC":531,"AAGTG":532,"TTCTG":533,"ATAGAA":534,"AACG":535,"AGCCCC":536,"TTGCCC":537,"TTCTCC":538,"TGTGGC":539,"AAATGC":540,"ACAGAA":541,"ATACAC":542,"TGGGGC":543,"AGTTTG":544,"AGGAGAA":545,"TTTTGC":546,"AAATGG":547,"TAAATG":548,"ATATTG":549,"TTCTTC":550,"AACAC":551,"TGTAATCCCAGC":552,"ACCG":553,"TATATT":554,"AGATGG":555,"AAAGAC":556,"TGGGCC":557,"TTTTGG":558,"AGGGGC":559,"TGTGCC":560,"ACTTTGGG":561,"AAGAAG":562,"TCAAAA":563,"TTCTT":564,"AGATAA":565,"AGGGCC":566,"ATTTGC":567,"TGAGAC":568,"TCCTCC":569,"AGCAC":570,"ATTTAC":571,"TAAAC":572,"TATTCC":573,"ATGTG":574,"AGAGGC":575,"TCCG":576,"AGTCTC":577,"AGGTGG":578,"AAA</w>":579,"TTTCCC":580,"TATAC":581,"TGGGGG":582,"TTGAAC":583,"AATGGC":584,"AAATTG":585,"ATCG":586,"TTTATG":587,"TTCTGC":588,"TCCTC":589,"AAAGAG":590,"TTTGGC":591,"TAAAAG":592,"AGACAC":593,"AGGTG":594,"AGGAC":595,"AGTATT":596,"ATTCCC":597,"TGAGAA":598,"TGTTTC":599,"TATATG":600,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":601,"AGGCTGAGGC":602,"ATATGC":603,"ATTTATT":604,"AAAGTG":605,"TGCTGC":606,"TTT</w>":607,"AGAGGG":608,"TCTTCC":609,"AAGAAAA":610,"AGATTC":611,"ATATCC":612,"AAATCC":613,"AATATG":614,"AATATC":615,"AACTC":616,"TTTAAG":617,"TTTGGG":618,"TCCAC":619,"AAAGCC":620,"ATATGG":621,"AATCTC":622,"TCTGGC":623,"ATATATT":624,"AACAAC":625,"TGCAC":626,"AATTTG":627,"AAATATT":628,"TCTCCC":629,"ATCTTC":630,"TTATAA":631,"TAAATT":632,"AGGAGC":633,"AAAGGG":634,"AAAGGC":635,"ATCACC":636,"TTTATC":637,"TACTC":638,"ATGAC":639,"AGTAT":640,"AGTGCC":641,"ATTGCC":642,"TTATTC":643,"AACTCC":644,"AAGGCC":645,"ATGGCC":646,"TGGAAG":647,"ATCTCC":648,"AATTCC":649,"AGCTC":650,"TGTGTGTG":651,"ATGATG":652,"ACTCCAGCC":653,"ACACACAC":654,"TTGCAGTG":655,"AATAAC":656,"TTGTTG":657,"AATTGC":658,"TGCTG":659,"TTTTTAA":660,"ATTTAG":661,"AAGAAC":662,"AATGCC":663,"TCATTC":664,"ACCTCC":665,"ATGTAA":666,"TTGGGC":667,"TACG":668,"TCCCAAAGTGC":669,"AGCAGG":670,"TTGGGG":671,"AGAGCC":672,"AAGACC":673,"AAAAAC":674,"ATAGAG":675,"ATTTGG":676,"ATCCCC":677,"TGAAAC":678,"CCCAGC":679,"TCTGTG":680,"ATGTGG":681,"TCACCC":682,"TTCAAC":683,"GCG":684,"AAGGGG":685,"AAACCC":686,"TTTAAC":687,"ATGAAG":688,"AGGAAC":689,"TCGG":690,"AGCTGC":691,"AGCTCC":692,"ATA</w>":693,"AATGTG":694,"AATAAG":695,"AGAACC":696,"TAGAC":697,"TTCTTTT":698,"TCTATT":699,"TAAAAATAC":700,"AGCTG":701,"ATCTG":702,"TCTTTG":703,"TTAAAC":704,"TTCTTG":705,"TGGGATTACAGGC":706,"AGCAG":707,"AAGGGC":708,"AGCTGG":709,"TATAAAA":710,"TTCATG":711,"TTCTAA":712,"TTGAC":713,"TTCTGG":714,"ATAGTG":715,"TCTTGC":716,"ATCTGC":717,"AGTTCC":718,"AAGATG":719,"ACCACC":720,"TACAC":721,"GAGG":722,"ATCATG":723,"AGGCTGGAGTGC":724,"TTAGAA":725,"TTCTAG":726,"AGCAAG":727,"AGATGC":728,"TTAATT":729,"AACCCC":730,"ATAAGC":731,"AGGTGC":732,"TAGAGAC":733,"ATCTTG":734,"ACAGAG":735,"ATAGGC":736,"AAGTAA":737,"TGCCCC":738,"ATGGGG":739,"TCTCG":740,"AGGCCC":741,"ATAGAC":742,"ATTTTTC":743,"AGTGGG":744,"ATGTGC":745,"ATACCC":746,"ATCATC":747,"TAGCTGGG":748,"AGG</w>":749,"TCCTGC":750,"GTGC":751,"ACTCTG":752,"ATTAAAA":753,"TTGTG":754,"ATT</w>":755,"TAAGCC":756,"AGTGTG":757,"TGGTGG":758,"ATAAGG":759,"AACATGG":760,"AATCAC":761,"TTCATC":762,"TTATTG":763,"AAGAGG":764,"TGGCCC":765,"AGCTAC":766,"ATGTTG":767,"TTAGCC":768,"TTTTTTG":769,"TTCATT":770,"AAATAG":771,"TGGAC":772,"AGA</w>":773,"AAATATC":774,"AGTATG":775,"GGGCC":776,"AGTCTG":777,"ATATAG":778,"AAGTC":779,"AGATAC":780,"ATGAAC":781,"TGGTG":782,"ACTTTC":783,"GTCTC":784,"TTGAACC":785,"AGGTC":786,"AGGTTC":787,"TCCCCC":788,"TCCTGCCTCAGCC":789,"ATTTAT":790,"AGCCACC":791,"TAA</w>":792,"AATCTG":793,"TGGAGC":794,"AAGCG":795,"TAGAAC":796,"AGGGGG":797,"ATTAAC":798,"TGTTTG":799,"ATGGGC":800,"AGACCC":801,"TCCTTC":802,"TCTAT":803,"TTGTAA":804,"TCCACC":805,"TTTACC":806,"TGGAGG":807,"TACAAAA":808,"ATCTAA":809,"TTAAAG":810,"TTCAGC":811,"ATTATG":812,"TAGAAG":813,"ATAACC":814,"TCTGGG":815,"AGTAAC":816,"AACAAAA":817,"TATTGC":818,"ATAAAAC":819,"AATCCC":820,"AATGGG":821,"ATG</w>":822,"AGGAAAA":823,"AATAGC":824,"TTCAAG":825,"ACCTGC":826,"TGATTC":827,"TTAATG":828,"TAAAAAA":829,"TACTAAAAATAC":830,"TGAAGG":831,"AGTCAC":832,"TCCAGC":833,"TGGAAC":834,"AAGAGC":835,"ATGCCC":836,"TTGAGG":837,"TGAGCC":838,"GAC":839,"TAT</w>":840,"AGTAAG":841,"TGTATG":842,"TGCAGC":843,"AGATTG":844,"TCAGGG":845,"ACTGTG":846,"TCCTGG":847,"TTTAGC":848,"AATACC":849,"TGTGGG":850,"TCCTGACCTC":851,"TAGGCC":852,"ATCAAC":853,"AGGTAA":854,"TTCTAC":855,"AAGCCC":856,"TCCATG":857,"ATAGCC":858,"ATCATT":859,"AGGATG":860,"TGCTC":861,"TTCTTTC":862,"TGTTCC":863,"AGAAAAC":864,"TCACTGCAACC":865,"TTGTAG":866,"AGAAAAG":867,"AGTCCC":868,"TATAAC":869,"TATGCC":870,"AGCAAC":871,"TGAAGC":872,"AAATAAAA":873,"TCACAC":874,"AAGATC":875,"TTGTTTT":876,"AGTTAC":877,"TCAGGC":878,"ACTTCC":879,"TAATAC":880,"TGGTGC":881,"AGTTGG":882,"TATTTATT":883,"TTATTTT":884,"TATATC":885,"GCCCC":886,"TCAGAG":887,"ACCCCC":888,"AGTAGC":889,"ATAGGG":890,"TGAGAG":891,"TGAATG":892,"TGATCC":893,"AGTATC":894,"AGGCGG":895,"ACATTC":896,"ATC</w>":897,"TCT</w>":898,"TGATAA":899,"AGATCC":900,"TCAAAC":901,"TGGGCAAC":902,"TAGAAAA":903,"TCACAGAG":904,"ATGTTC":905,"TTATAC":906,"AAGTGC":907,"TATGGC":908,"ACTTTGGGAGGCC":909,"TGTCTG":910,"AAG</w>":911,"ACACAC":912,"TCAAGC":913,"TCCTTG":914,"AGACCAGCC":915,"ATAAAAG":916,"TCATTG":917,"AGCACC":918,"ACTGCACTCCAGCC":919,"TTCAGG":920,"AAAA</w>":921,"AGCATC":922,"AGCCG":923,"AGTTGC":924,"AAAAAAC":925,"ACATGG":926,"TATCCC":927,"TCCATC":928,"TTTT</w>":929,"TGATGG":930,"AAATAT":931,"TCATGCC":932,"ATTATC":933,"TACTAA":934,"TTGAAG":935,"AGCTAA":936,"ACAGGC":937,"ATGAAAA":938,"AATAGG":939,"ATTAAG":940,"TTTAGG":941,"TTCACC":942,"TCCAGG":943,"AGGCTGAGGCAGGAGAA":944,"ATTTCTC":945,"AATTGG":946,"AGAAAC":947,"TACATG":948,"TTAAGG":949,"TCCCAAG":950,"TCATCC":951,"AACATC":952,"AATCTGC":953,"GAGGC":954,"AAAAAAG":955,"TGAATT":956,"TCTTGG":957,"TCAGTG":958,"TGG</w>":959,"AGCATG":960,"TAATGC":961,"TGAGGG":962,"TCAAGG":963,"AAACGGG":964,"TAC</w>":965,"TTATCC":966,"TCCTGAG":967,"ACCAAC":968,"ACAGCC":969,"TGGCTCAC":970,"AGCTTC":971,"ACCTTG":972,"TACCCC":973,"ATTTTTG":974,"TCATAA":975,"GGGGC":976,"ACAAAC":977,"ACTTTG":978,"TGAAAG":979,"ACCTGG":980,"TAAATC":981,"ATTTTCC":982,"AACATG":983,"TATTGG":984,"ACAGTG":985,"AGC</w>":986,"TTC</w>":987,"TGCTGG":988,"TGCTTC":989,"TTACAC":990,"TAGTAA":991,"AAAAATG":992,"AGGTTG":993,"CCCG":994,"TGAGTG":995,"ATTGGC":996,"TGTTGG":997,"AAT</w>":998,"ACAGGG":999,"ACATAA":1000,"ACTAT":1001,"ATATATAT":1002,"TCCTAA":1003,"AGGTGTG":1004,"AAGTTG":1005,"AGTAGG":1006,"AGGTAG":1007,"TTAAGC":1008,"TTAGAG":1009,"AACTTC":1010,"TGGATG":1011,"TTGAACCC":1012,"TCAAAG":1013,"TGTATC":1014,"TCATGG":1015,"TGACAC":1016,"ATCTAC":1017,"TGCTCC":1018,"AGCATT":1019,"AAATTTT":1020,"TTGTATT":1021,"TGCAGG":1022,"ATAAATG":1023,"TGTAAG":1024,"TGGTAA":1025,"ATAATAA":1026,"TCCTGGG":1027,"TGCATG":1028,"TATGGG":1029,"TTTTAAAA":1030,"TGATGC":1031,"ACAGAC":1032,"ATTCTCAGAA":1033,"TGTCCC":1034,"TCC</w>":1035,"ACCTAA":1036,"TTAACC":1037,"TGGGAGG":1038,"TAG</w>":1039,"TTATGC":1040,"ACAATG":1041,"AAGTTC":1042,"AGAAATG":1043,"TTAATC":1044,"ACTATT":1045,"AAC</w>":1046,"TCCCAGCTAC":1047,"ATTTTAC":1048,"AAAGAAAA":1049,"ACCATC":1050,"AAGTAG":1051,"GTTGG":1052,"TCTATC":1053,"AACTAA":1054,"TGTCAC":1055,"TTTCACCATG":1056,"TCCGCC":1057,"TCAATG":1058,"AAAAAAAAAAAA":1059,"AAACG":1060,"AACATT":1061,"TCTTAC":1062,"ATGATC":1063,"ACCAGC":1064,"TCTATG":1065,"TGTCTT":1066,"TTAAATT":1067,"ATGTCC":1068,"ACATGC":1069,"AGATATT":1070,"AGGATGG":1071,"TGTTGC":1072,"TCATGC":1073,"ATAAATAA":1074,"AATTTAA":1075,"TTTCTTTT":1076,"TTACCC":1077,"TATTTTG":1078,"TTTGTGATG":1079,"AATTTTG":1080,"ATCTGG":1081,"ATGAGG":1082,"TTATATT":1083,"TAATTTTTGTATT":1084,"AGTACC":1085,"TCA</w>":1086,"ATTAGG":1087,"ACTGCC":1088,"AGGCTGC":1089,"ACTCTC":1090,"AAGTCC":1091,"ATGTAC":1092,"TGAAACCCC":1093,"ACATCC":1094,"TCCCG":1095,"AAGTAC":1096,"AAAATAC":1097,"AACAGC":1098,"AACTGC":1099,"TCAGAC":1100,"ACCGC":1101,"AACTAC":1102,"AGTCTT":1103,"TGGTAG":1104,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":1105,"AGGTAC":1106,"TAATTC":1107,"TTAAATG":1108,"TAATTG":1109,"TCGGCC":1110,"ACCTAC":1111,"ATTCTCCTGCCTCAGCC":1112,"TTAGTG":1113,"ATTGGG":1114,"TGTAAC":1115,"TTATGG":1116,"AGATAG":1117,"ACACG":1118,"TTA</w>":1119,"AGGAGGC":1120,"ATATATG":1121,"ACTGGG":1122,"TATTTTTT":1123,"TTAATAA":1124,"ATGAGCC":1125,"TTTTTTTTTTTT":1126,"TTGTGC":1127,"TGGATC":1128,"GCGG":1129,"ACCTTC":1130,"ACTATG":1131,"TGGGTGAC":1132,"TCAACC":1133,"ATTCAAC":1134,"TTGAGC":1135,"TAAGGC":1136,"TTAGAC":1137,"TAATAG":1138,"TGGAAAA":1139,"ACATAC":1140,"TTGTTC":1141,"TATAAG":1142,"TGTTAC":1143,"AGATGGGG":1144,"TTAGGG":1145,"AAATAAC":1146,"TTTGTTTT":1147,"TTTATTC":1148,"TAGCTGGGACTAC":1149,"TATTTTC":1150,"TCCAAC":1151,"ATATAAAA":1152,"ACTCCC":1153,"TGTTTTC":1154,"TCTACC":1155,"ATCAGC":1156,"GTAG":1157,"ACATTG":1158,"ATGTAG":1159,"ACCAGG":1160,"AAAGAAG":1161,"TTTGTAA":1162,"ATTTCTG":1163,"GGGGG":1164,"TCTCTCTC":1165,"TGAACC":1166,"TTGTAC":1167,"TTCTTCC":1168,"GTAA":1169,"AAATTCC":1170,"ACCAAG":1171,"ATATTTGG":1172,"TTAGTT":1173,"TTG</w>":1174,"ATGGTGGC":1175,"ATGAGC":1176,"AGATTTC":1177,"ATTTTTAA":1178,"TATAGC":1179,"TCTAAG":1180,"AGGCCCC":1181,"TCCAAG":1182,"TAGTAG":1183,"AGTTTTG":1184,"TCAGTT":1185,"TGACCC":1186,"TGAATC":1187,"TTGAAAA":1188,"TCTTCCC":1189,"AATTTGC":1190,"TATTTAA":1191,"TGGTTC":1192,"AGCTGAG":1193,"ACAAGG":1194,"AAACTCC":1195,"ACTTGG":1196,"TCAGTC":1197,"AGAGAGAG":1198,"TTTAGTAGAGAC":1199,"ATCGC":1200,"TCAGGAGTTC":1201,"TTTCTTTC":1202,"ACAAAG":1203,"TACTGC":1204,"ACTGGC":1205,"TTTAGTAG":1206,"TTAGGC":1207,"GAGC":1208,"GATG":1209,"ACA</w>":1210,"ATCTAG":1211,"TCCAGCC":1212,"ATCAAG":1213,"TATATAA":1214,"TGATTG":1215,"TTATAG":1216,"TTAAAAC":1217,"AGAATAA":1218,"AACAAG":1219,"AAACAAAC":1220,"GAAG":1221,"ATTAGC":1222,"TTTTTCC":1223,"TTGTCC":1224,"AGGAAAC":1225,"AAAAAATT":1226,"TTTTGCC":1227,"ATTTTGG":1228,"TTCTGCC":1229,"TTGTGG":1230,"ACTTGC":1231,"ACTCAC":1232,"TTTCCCC":1233,"AGGAAGG":1234,"TGATAC":1235,"TTGATG":1236,"GGCCC":1237,"ACCTGCC":1238,"TGT</w>":1239,"TAGATG":1240,"ACACCC":1241,"TACAAC":1242,"AAAATGC":1243,"TACTTC":1244,"TCAATT":1245,"ATTTCTT":1246,"GTTC":1247,"AGCTGGG":1248,"TTTTTTC":1249,"TTTATTG":1250,"ATTACC":1251,"TTTTCCC":1252,"TGTAGG":1253,"ACTTAC":1254,"AGCCAAG":1255,"GCCTGTAATCCCAGC":1256,"AAATATG":1257,"GTCC":1258,"AAACACTCTTTT":1259,"TGCTAA":1260,"TTGGCCAGGCTGG":1261,"TAGGGC":1262,"GCGC":1263,"TGAGTC":1264,"TCTAAC":1265,"AGAAGGC":1266,"TGA</w>":1267,"TGTAGC":1268,"AAAGAAC":1269,"ATTTTGC":1270,"TGCATC":1271,"AGGATC":1272,"TAGTTTT":1273,"AATATTC":1274,"TAAAGC":1275,"AGAGAAG":1276,"TGAGTT":1277,"TTCTTTG":1278,"TGGTAC":1279,"AAATGCC":1280,"TGGCCCC":1281,"TATATTC":1282,"ATGTGCC":1283,"AACACC":1284,"AGT</w>":1285,"TTATTTC":1286,"TATACC":1287,"ACTGAC":1288,"TCATAC":1289,"TCCTTCC":1290,"AACTTG":1291,"AAACCCC":1292,"TGGCG":1293,"TACAGC":1294,"TAAAGG":1295,"TGTACC":1296,"ATCAAAA":1297,"TCTGTCTC":1298,"AGTTTGG":1299,"TTCTCTC":1300,"ACAATT":1301,"ACAGAAG":1302,"TCTAGC":1303,"TTCAAAA":1304,"GAGAC":1305,"TGC</w>":1306,"ATTTATC":1307,"ATGTTTT":1308,"AGAGGCC":1309,"AGGCG":1310,"TGGGCG":1311,"TGCTTG":1312,"CCCAGG":1313,"TCCTAC":1314,"TCCTAG":1315,"TTAAAAG":1316,"TCTAGG":1317,"ACAGAGC":1318,"TTTTTTTC":1319,"ACAAGC":1320,"AAGAGAA":1321,"ATTATAA":1322,"GTTG":1323,"TGGGGCC":1324,"AAATGGG":1325,"TCGCC":1326,"AGGCTGAGG":1327,"TGGTTG":1328,"TGGATT":1329,"TGCTAG":1330,"TAAAATG":1331,"ATCTTTT":1332,"TGCTAC":1333,"GAAC":1334,"TTTCTTC":1335,"ATCAGG":1336,"TTTCTCC":1337,"AGCTAG":1338,"AGAAGCC":1339,"TCTTTTC":1340,"TCCCAAAGTGCTGGGATTACAGGC":1341,"TACTTTT":1342,"ATGATT":1343,"AGCTTG":1344,"AAGAAAC":1345,"AGGCTGGAGTGCAGTGGC":1346,"AATTTTC":1347,"TGGTTTT":1348,"AGACAGAG":1349,"TACATT":1350,"TACTTG":1351,"TGCAGTG":1352,"TCTTTAA":1353,"AGACG":1354,"GTGAGCC":1355,"ACTGTC":1356,"AGCCAGGC":1357,"ACCTAG":1358,"AGCGC":1359,"TACTCGGG":1360,"AAAAATC":1361,"TTCAAGC":1362,"TCGGC":1363,"TAAATAA":1364,"TGCGG":1365,"TGTTTTG":1366,"ATGGTGG":1367,"ATATTCC":1368,"TGTGTCC":1369,"AACTAG":1370,"ACTGAA":1371,"ACCTCCC":1372,"TGCTTTT":1373,"AGGAAGC":1374,"TGAAAAC":1375,"AAATAAG":1376,"TACTAC":1377,"TCTTTCC":1378,"AAATTGC":1379,"TGGCCAACATGG":1380,"ACAATC":1381,"ATTATTC":1382,"AAACAAAA":1383,"ATCTCGGC":1384,"AGAAAGAA":1385,"TCTGCCC":1386,"TAATATT":1387,"TCTTTGC":1388,"ATTTGTG":1389,"ACAACC":1390,"TCACACC":1391,"TCCCGAG":1392,"ATTTATG":1393,"AGCCAGG":1394,"ATTTCCC":1395,"AACTGG":1396,"TGCAAG":1397,"AAAATAG":1398,"ACGCC":1399,"TCCTTTT":1400,"AGGTTGCAGTG":1401,"AGGACC":1402,"AAATGGC":1403,"AGTTTTC":1404,"TCTCAGC":1405,"ACC</w>":1406,"ATTTCAC":1407,"ACCTCAGCC":1408,"TCCTCCC":1409,"TAAAAAC":1410,"GCTCTG":1411,"TAGGGG":1412,"TGCACC":1413,"TGCTTTC":1414,"TCGGG":1415,"TTGAGCCC":1416,"TACAAG":1417,"TGGGGGC":1418,"TAAGGG":1419,"ATTCG":1420,"TTTTTATT":1421,"AGAAGGG":1422,"TATATAC":1423,"TTTCACC":1424,"TCATTTT":1425,"AGAAATC":1426,"AGAAAGG":1427,"TTTGAGG":1428,"TAGCCC":1429,"TCACG":1430,"AAATCTC":1431,"TTAGTC":1432,"AAAGTAA":1433,"TGCAAC":1434,"ACCCAGC":1435,"AGTTTCC":1436,"TCGCCC":1437,"AGATTTT":1438,"TCAATC":1439,"TGGGATT":1440,"TTGACC":1441,"TCCCGGG":1442,"AGATGGG":1443,"TATAATT":1444,"ATTCAAG":1445,"AACAGG":1446,"TATAAAC":1447,"TAAAATT":1448,"AGAAGCATTCTCAGAA":1449,"TCAATAA":1450,"AAAAAAAAAAAAAAAA":1451,"TATTTCC":1452,"ACTATC":1453,"ACAGTC":1454,"TACATC":1455,"TGTTTCC":1456,"GCTGC":1457,"TGAAAAG":1458,"TTTTTAG":1459,"ATTACAGGC":1460,"ATAGAGC":1461,"TTTCTAA":1462,"TACTAAAAATACAAAAATT":1463,"AGACGG":1464,"TGGGTGG":1465,"TACTCC":1466,"ACCTGGC":1467,"TTGATC":1468,"TCTTTTG":1469,"AACAGAA":1470,"ATTTAAC":1471,"AATTCCC":1472,"ATCCACCC":1473,"TAGAGG":1474,"AGCCTGG":1475,"TGTAATCCC":1476,"TATATAT":1477,"ATCATTC":1478,"TGAGGCC":1479,"AGAGCCC":1480,"AAATCCC":1481,"GTAC":1482,"TGAAACCC":1483,"TTCATTC":1484,"AGAAATAA":1485,"TAAACC":1486,"TATAGG":1487,"AAAATATT":1488,"AGAAAGC":1489,"TTTAACC":1490,"ACTAAG":1491,"ATTTCGTTGG":1492,"TCATAG":1493,"ATTTAAG":1494,"ACTGAG":1495,"TATATATT":1496,"AGGGAGG":1497,"AATATTG":1498,"AAAAATAA":1499,"TTTGTTTG":1500,"TTCCTTC":1501,"ACCACG":1502,"ATAT</w>":1503,"AAGCCCC":1504,"TTATAT":1505,"TACTGG":1506,"ATTCCCC":1507,"GTTTT":1508,"AACTCCTGACCTC":1509,"ACTAAC":1510,"TTTGTAG":1511,"AAATTGG":1512,"ATCTCAGC":1513,"AAATACC":1514,"GCGCC":1515,"TGAAATG":1516,"AGCCTCC":1517,"TTTGAGGCC":1518,"AGCGG":1519,"TTCTATT":1520,"TTTCTGC":1521,"TTTGTATT":1522,"TTCTCTG":1523,"ACGAGG":1524,"TAATCC":1525,"AGCTGGGC":1526,"TGCTGGG":1527,"AGCAAAA":1528,"TTCTCCC":1529,"ATGTATT":1530,"GG</w>":1531,"GCACC":1532,"TAACCC":1533,"TAATGG":1534,"TAAAATAA":1535,"GAGACC":1536,"AAGATT":1537,"ACTTCCC":1538,"AAAGGGC":1539,"ATCTTTC":1540,"ATGTGTG":1541,"AGGTCC":1542,"TGGCTAAC":1543,"AGACAGGG":1544,"ACT</w>":1545,"AGATAT":1546,"TAGAGC":1547,"TTTGAAG":1548,"TGGAGTGC":1549,"GGCCCC":1550,"AAGGAAG":1551,"GTTTC":1552,"AGGGGCC":1553,"AAAAGGC":1554,"TACAGG":1555,"TTCTGTG":1556,"AACTTTT":1557,"ACGGC":1558,"TGGTCC":1559,"ACATAG":1560,"ATACG":1561,"TGGTGTG":1562,"AAGAATG":1563,"TGGCCAAC":1564,"TTGTTTC":1565,"ATGACC":1566,"TATTCAAC":1567,"ATTCTGG":1568,"TATTTAC":1569,"TGAATAA":1570,"TTCCTCC":1571,"AGCTGTG":1572,"TGCTGCC":1573,"AGAGAAC":1574,"ACATGCC":1575,"TTTATCC":1576,"ACCAAAA":1577,"TATATTG":1578,"TTTGCCC":1579,"TGGTGGC":1580,"TTTGGGG":1581,"AGCAGTTTTG":1582,"CCCGGC":1583,"AAAGATG":1584,"TTTGTTG":1585,"TAGTTG":1586,"AGGGAAG":1587,"AAGACCAGCC":1588,"TGCATT":1589,"AGGCAGAGG":1590,"ATATTGG":1591,"AATTCTC":1592,"TGGTCTC":1593,"TGTAGTCCCAGCTAC":1594,"ATAAGCC":1595,"GGG</w>":1596,"TTCCTTCC":1597,"TCTCCCC":1598,"AATTTAC":1599,"TTTCTTG":1600,"TAGTTC":1601,"AAAGGCC":1602,"ATTTGGG":1603,"ACTACC":1604,"ACATTTT":1605,"AAAAGAAAA":1606,"GATC":1607,"AGAGATG":1608,"GTGCC":1609,"TTCCTTG":1610,"ACTGTT":1611,"ATATGGC":1612,"ACAGTT":1613,"GGAAG":1614,"AGAGAGG":1615,"ATTCTCC":1616,"GTGTG":1617,"TGAACCC":1618,"AGATGCC":1619,"ATATGCC":1620,"AGAGAAAA":1621,"TGATAG":1622,"TGGAGGC":1623,"ACTAGG":1624,"TGAATAG":1625,"AGGTGCC":1626,"GTGGTGGC":1627,"TTTTTGC":1628,"TAATTTC":1629,"AGAAATT":1630,"TATAAAG":1631,"TCTTGCC":1632,"TGGACC":1633,"TGGGAAG":1634,"TTTCTTTTC":1635,"ATTTGTT":1636,"ATTTGTC":1637,"TCTCTGC":1638,"CCCAGCC":1639,"TGATATT":1640,"AGAATGG":1641,"ATAATTTT":1642,"ATATCTC":1643,"TCCGC":1644,"TGTGATG":1645,"AGATGGC":1646,"TCTGTAA":1647,"AAAATTC":1648,"ATTTCTTC":1649,"ATGGGGG":1650,"AATTTCC":1651,"AAAAAGC":1652,"TTTTGGC":1653,"AGATTCC":1654,"TGGAAGG":1655,"TAGCTGGGATTACAGGC":1656,"AGAG</w>":1657,"AGTGGGG":1658,"CCCTGC":1659,"TGTAATCCCAGCTAC":1660,"TTTTTAC":1661,"AAAAGCC":1662,"AGGATT":1663,"AGAA</w>":1664,"ATGTTTC":1665,"AGATCAC":1666,"TCCCTGC":1667,"TCCCAGGTTC":1668,"TCCTTTC":1669,"TCAAAAC":1670,"AAAACCC":1671,"AAACTGC":1672,"TAGTGG":1673,"AGTCTGC":1674,"TCATATT":1675,"ATCTTCC":1676,"AGGC</w>":1677,"TATATTTT":1678,"ACAATAA":1679,"AAAATGG":1680,"GTGGC":1681,"TATATGC":1682,"AATGTAA":1683,"ATTCTGC":1684,"TGAGAAC":1685,"AGAGGGC":1686,"AGAGAGC":1687,"AAGTTTT":1688,"AAAAAGG":1689,"ATAAATT":1690,"TCCTAGC":1691,"AGGCAGG":1692,"AGTGGGC":1693,"ATCCATG":1694,"AAAATTG":1695,"TAGATT":1696,"TTCCCCC":1697,"TATAATAA":1698,"TGATTTT":1699,"GCAGC":1700,"TCAAATT":1701,"ACAAAAC":1702,"TAGATC":1703,"TTCCAAG":1704,"AGCCCCC":1705,"AAAGCCC":1706,"GAGACCAGCC":1707,"TATAGAA":1708,"ACATATT":1709,"ACTCTT":1710,"TGTTTGC":1711,"AATATGG":1712,"TAGTAC":1713,"AAACAAC":1714,"TGGAAGC":1715,"AAAC</w>":1716,"ACACAGC":1717,"AAAGAGG":1718,"AGATATG":1719,"TATAATG":1720,"TTATATG":1721,"TCAAATG":1722,"TTGATT":1723,"ATTCATC":1724,"AGACCCC":1725,"AATATCC":1726,"AGTTCCC":1727,"AGGGGGC":1728,"TCCCTCC":1729,"AAAAGGG":1730,"TCATTTC":1731,"TTTCG":1732,"ATCACCTGAGG":1733,"AACATTC":1734,"AGAAACC":1735,"AGAGGGG":1736,"TTCCAGC":1737,"ACTTTTC":1738,"TATTTGC":1739,"ACACACC":1740,"TTAATTTT":1741,"AGGGCCC":1742,"TGGAAAC":1743,"TTCTCAC":1744,"TTATTCC":1745,"TCCCACC":1746,"TTGAGCC":1747,"TGCTGTG":1748,"ATGAAGC":1749,"AAAGAGC":1750,"TAGCTGGGACTACAGGC":1751,"AAAG</w>":1752,"ATTATTG":1753,"TCCTCTC":1754,"TCTTCTC":1755,"ATATATAA":1756,"ATCTCTC":1757,"AAAGGGG":1758,"GGAGG":1759,"TGCAGCC":1760,"AATGGGG":1761,"TTGAACCTGGG":1762,"AGGAGTTC":1763,"ATCTGCC":1764,"AAAGTAC":1765,"ATCTTTG":1766,"ATGAGAA":1767,"TTTC</w>":1768,"AACGC":1769,"GACC":1770,"TGTGGTGGC":1771,"TGAGCCC":1772,"TGTTCCC":1773,"AAAAATAC":1774,"TTCTGGG":1775,"ATTTGCC":1776,"AAGGAAGG":1777,"ATATTGC":1778,"AAAT</w>":1779,"TTATAAAA":1780,"AATGAAC":1781,"TCCCAGG":1782,"TTTAAGG":1783,"AGTATTC":1784,"TATAAATT":1785,"TTCAGCC":1786,"AGCTTTC":1787,"ATAA</w>":1788,"TTAAAT":1789,"TCCCAAAGTGCTGGGATTAC":1790,"AGCTTCC":1791,"ACAGAAC":1792,"ATCTTGGC":1793,"AAGATGG":1794,"TAGTTTC":1795,"AATATGC":1796,"TGTGCCC":1797,"TGACTTC":1798,"ATTCTTC":1799,"TGGAATT":1800,"AGCAGAG":1801,"TTGTCTC":1802,"ATTCTAA":1803,"TGATTTC":1804,"AGGTTTG":1805,"AGATAAC":1806,"ATGCTGC":1807,"TACGG":1808,"TTTTATT":1809,"AGATATC":1810,"AGAAAAGG":1811,"TTGCCCAGGCTGG":1812,"TTTTGGG":1813,"TGGTTTC":1814,"TAGTGC":1815,"TACAGAA":1816,"ACCATT":1817,"TGCGC":1818,"TTTTAAG":1819,"AGCTGCC":1820,"TCTCAAAC":1821,"TGGGCCC":1822,"AGGAGGG":1823,"AGTTTAA":1824,"GGATC":1825,"ACGGG":1826,"AAGGAAC":1827,"TGTGAAG":1828,"TATTTTTC":1829,"ACCACAC":1830,"ATATATC":1831,"TGACG":1832,"AGTTTGC":1833,"TCAGCCC":1834,"TTTGTTC":1835,"TTTTATG":1836,"TATGTTG":1837,"ACCCG":1838,"AACAATG":1839,"ACATTTC":1840,"AGCAGCC":1841,"AGTGGCC":1842,"ATTTCGTTGGAAACGGG":1843,"TCCATT":1844,"TTGCCCC":1845,"AGAATTC":1846,"AAAACAAAA":1847,"TCAAAAG":1848,"TTTGGCC":1849,"TGCTTCC":1850,"AATCTGCAAGTGG":1851,"GGGGTTTC":1852,"ATCTCTG":1853,"TAAAATC":1854,"AGGCTAG":1855,"TTTATGC":1856,"AATTAAAA":1857,"AGTGAAC":1858,"TACTAG":1859,"AGATAAG":1860,"AGCATGG":1861,"AGGAATG":1862,"AGCCGAG":1863,"TCTTTAG":1864,"AGATAAAA":1865,"ATTCTTTT":1866,"TAAAACC":1867,"GCCCGCC":1868,"ATGAATG":1869,"TTGGGGG":1870,"TGTCTCC":1871,"AAACCTC":1872,"TCTCTCC":1873,"ACTAGC":1874,"TGCCTCAGCC":1875,"AGAC</w>":1876,"ATGCG":1877,"ACCAGCC":1878,"TTTTGTATT":1879,"AGTTTGAGACCAGCC":1880,"ATATAAC":1881,"TGGGTTC":1882,"ACTGCCC":1883,"ATCTATT":1884,"AGATTGC":1885,"TAACG":1886,"ATCTGTG":1887,"TGAAGCC":1888,"TGGTATT":1889,"AGCC</w>":1890,"ACAAAAG":1891,"TTGAAAC":1892,"ATGCCCC":1893,"TAGAAAC":1894,"AAGAAGG":1895,"TTGCTCTG":1896,"TTTTGTTTT":1897,"ATTGTAA":1898,"TGGG</w>":1899,"TCTC</w>":1900,"AAAAAATAA":1901,"TTAGAAG":1902,"AAGTATT":1903,"TTATAAG":1904,"TGTTTAA":1905,"AGCTTTT":1906,"AGATACC":1907,"GCTTTC":1908,"TACTTTC":1909,"ACAAATG":1910,"TTCCG":1911,"ATCTCAC":1912,"TCTATTC":1913,"AAGATAA":1914,"GGAGC":1915,"TTTGTGG":1916,"ATTCATTC":1917,"ATTAAAC":1918,"TGTAGCC":1919,"ACACTGC":1920,"TCCTGGC":1921,"TGTATTC":1922,"AGTTCTC":1923,"TGGAGAA":1924,"TCTCTTC":1925,"TCCCTCCC":1926,"AATCG":1927,"ACTTTAA":1928,"ATTTTAAAA":1929,"AGTGAGC":1930,"AGGAGAG":1931,"AAGAAGC":1932,"ACAGCCC":1933,"ATGTAT":1934,"ACCATGG":1935,"AATTTATT":1936,"AACAAAC":1937,"TCCAAAA":1938,"TTACG":1939,"TGTTCTC":1940,"ATTGTTC":1941,"AGGAGAC":1942,"ATGAAAC":1943,"AAATAGC":1944,"ACAAATT":1945,"ATATATAC":1946,"GGTGG":1947,"ACAGTGGC":1948,"ATTTGGC":1949,"AGGCAGC":1950,"ATTCTTG":1951,"TCCCCCC":1952,"GGCG":1953,"TGTAGTCCCAGC":1954,"TCATTCC":1955,"TCACTGCAAGC":1956,"GTGAGCCACC":1957,"ATCAGAG":1958,"TGAAACCCCGTCTC":1959,"AAAAGAAG":1960,"TGCCCCC":1961,"TCTGGGC":1962,"TGTGGCC":1963,"ATGTTGG":1964,"TGCAAAA":1965,"AGGTTTT":1966,"TGACCTC":1967,"TCTGGGG":1968,"TTCCTGG":1969,"ATAATAC":1970,"TAATTTTTTGTATT":1971,"AGAATAG":1972,"TTAGTAA":1973,"ACTTTGG":1974,"TCCTCAC":1975,"ACTGCACTCC":1976,"ATTCATG":1977,"AGGCTGGAGTGCAGTGG":1978,"TCTTTAC":1979,"AGTAAAA":1980,"TCTTGGC":1981,"ATAATTG":1982,"ATTATAC":1983,"TGAAATC":1984,"TCTGGCC":1985,"TGTGTGC":1986,"TCACTGCAACCTCTGCC":1987,"TATATCC":1988,"TATGTAA":1989,"TATCTGG":1990,"AATAAGC":1991,"TTTTGTAG":1992,"ATTGTGCC":1993,"TCCGG":1994,"TCGTG":1995,"TATACAC":1996,"TGGGAGC":1997,"AGAACCC":1998,"TTTTCTTTT":1999,"AGAATAC":2000,"AAAGTAG":2001,"ATAAATC":2002,"AATTTAG":2003,"ATTCTAC":2004,"TCATTGC":2005,"TTCAAGG":2006,"ATTCAGC":2007,"TTCGTTGG":2008,"AGAGCAAG":2009,"TATAA":2010,"TATTTGG":2011,"AGTCCCC":2012,"ATTGCCC":2013,"ATGCCTGGC":2014,"TCCC</w>":2015,"AATAACC":2016,"ACCTCTC":2017,"TTCTTGG":2018,"TATATGG":2019,"CC</w>":2020,"TGTAATCCCAGCACTTTGGGAGGCC":2021,"AACAGAG":2022,"AGGTTGC":2023,"AGGACAC":2024,"AGCCGGGC":2025,"TTTTTGG":2026,"TAGGAAG":2027,"AGAATTG":2028,"TAAAAGC":2029,"TCAGAAG":2030,"TCCATCTC":2031,"ATCCTGGCTAAC":2032,"TGTTTGG":2033,"AAAGATC":2034,"TCAGGCTGG":2035,"ATTAATT":2036,"ATACAAAA":2037,"TCAGGCC":2038,"TTCCTGC":2039,"TCACAGC":2040,"TTTATGG":2041,"TTAGAAAA":2042,"TGGGTGC":2043,"TAGCTGGGATTAC":2044,"TCAGGAGATC":2045,"TGAAACAC":2046,"AGGTTGG":2047,"TGTAATCCCAGCACTTTGGG":2048,"TTCTTGC":2049,"ATGCACC":2050,"ATTTACC":2051,"TGGGGGG":2052,"TTTAAGC":2053,"ATCTTGG":2054,"ATTTGAC":2055,"AGTGCCC":2056,"CG":2057,"TTATATC":2058,"TGGAGAC":2059,"TGGGTAA":2060,"TGTCCCC":2061,"TGAGAAG":2062,"TATAATC":2063,"AAGGGGC":2064,"AATGAAG":2065,"TTTG</w>":2066,"TGAAGGC":2067,"AGATCTC":2068,"ATCCG":2069,"ATTT</w>":2070,"TGGATAA":2071,"TTTGGGC":2072,"TGTCTTC":2073,"TTGTGTG":2074,"ATCACAC":2075,"AAACTAA":2076,"TCTGTGC":2077,"ATATCCC":2078,"AAATATAA":2079,"AAAAACC":2080,"AGGTTTC":2081,"GGAAC":2082,"AAAGTTC":2083,"TAAGAAC":2084,"TCACTGCAGCC":2085,"TCTCACTCTG":2086,"AAAAA</w>":2087,"TAGACC":2088,"TTGTTTG":2089,"TATCCCC":2090,"TGGATTC":2091,"TACACC":2092,"TGCCG":2093,"AAGTTTC":2094,"AGGTATT":2095,"TTAGAAC":2096,"TTTTCTTC":2097,"TGAAACC":2098,"ACAGTGC":2099,"TGAGATG":2100,"TAAATAC":2101,"TAAATTC":2102,"AGGGAAC":2103,"ATAC</w>":2104,"ATAGGCC":2105,"AGCCATG":2106,"TCCACCC":2107,"AAAGTTG":2108,"TGTTTTCC":2109,"ATTAATG":2110,"AAACTAC":2111,"AGGCATG":2112,"ATTTAGC":2113,"AAACAGC":2114,"AAAGAGAA":2115,"ACAAAGC":2116,"GGGTGG":2117,"TTATAAC":2118,"AGTAACC":2119,"TTAGATT":2120,"TGCACCC":2121,"TGTTTAC":2122,"TTATTGC":2123,"ATAGAAAA":2124,"AGCCGAGATC":2125,"TGCCACC":2126,"TTTCTTTTG":2127,"ATTTGAA":2128,"ATGCTGG":2129,"AAACATC":2130,"AAGGAAAA":2131,"GGTGC":2132,"TTTTAAC":2133,"AATGATG":2134,"AGTGTAA":2135,"TCACCCC":2136,"AGGCGC":2137,"ATAATTC":2138,"TGTCTGC":2139,"AGTTTAC":2140,"ACAGATG":2141,"ATTTTTATT":2142,"AGGGTGG":2143,"AAAGTGG":2144,"ATCTCCC":2145,"TATATATG":2146,"TAAGAAG":2147,"ACTGTAA":2148,"ATATATATT":2149,"TTCGC":2150,"AGGCACC":2151,"ATCTCTAC":2152,"ACCACGCC":2153,"AATTGCC":2154,"AGATCCC":2155,"TGGGAAC":2156,"CCCCC":2157,"ACACAGG":2158,"ACTCG":2159,"ATAAAGC":2160,"TGATGGG":2161,"AGAATGC":2162,"AGCCTGC":2163,"ATGTATG":2164,"AAAAAAATT":2165,"ATTTAGG":2166,"TGGCTGC":2167,"TTTTTTTG":2168,"AAACTTC":2169,"TATTCCC":2170,"TAAATGC":2171,"AAAGACC":2172,"TCAGATG":2173,"TCCTGGGC":2174,"TTTA</w>":2175,"TGAATTC":2176,"TATTTAG":2177,"TTTCTCTC":2178,"ATAATAG":2179,"TTTGAAC":2180,"TCCATCC":2181,"AGTGAAG":2182,"TAATAT":2183,"AAAACG":2184,"TCAAAGC":2185,"ATGGAAG":2186,"AATTAAC":2187,"TTATGCC":2188,"AGAAGCATTC":2189,"ACAATGG":2190,"ATTGTGG":2191,"AGGGAGGG":2192,"TTGGGGC":2193,"TGTAACC":2194,"AATTTGG":2195,"AGAAAACC":2196,"TCTTTGG":2197,"AAGGCCC":2198,"TGTCG":2199,"AAGGGCC":2200,"ATGGAGC":2201,"AGGTGTGAGCC":2202,"AGGTGGG":2203,"AAACACTCTTTTTGTAG":2204,"TTGGGCC":2205,"TGAGGGC":2206,"TTTCTAC":2207,"ACTGTGG":2208,"TCCAGGC":2209,"TGCAACC":2210,"AATTATG":2211,"AATGGCC":2212,"TTTCTTCC":2213,"ATTGCACTCCAGCC":2214,"ACAGAAAA":2215,"TTTCAAC":2216,"AGGTGGC":2217,"TTATGGC":2218,"TCCAGAG":2219,"TTCAACC":2220,"TTCTGGC":2221,"TAAAGAA":2222,"AAATATTC":2223,"ATGATTC":2224,"TTTTATC":2225,"AGTTTAG":2226,"AATGTTG":2227,"TGAAAGC":2228,"ACCCAGCC":2229,"ATTGTAG":2230,"TATA</w>":2231,"AGACCTC":2232,"AAGACAC":2233,"TCAAGTGATCC":2234,"TGGCTCACACC":2235,"TCTGTTG":2236,"TCTTGGG":2237,"TTTCTGG":2238,"TTTCTAG":2239,"ATAGAAC":2240,"ACCCACC":2241,"ATTATCC":2242,"AAGGATG":2243,"AGTCG":2244,"AGGGAGC":2245,"TTAGTAG":2246,"AAGAGAC":2247,"TAAGAAAA":2248,"ATTATTTT":2249,"TTCGG":2250,"ATTGTTG":2251,"AATAGCC":2252,"AATG</w>":2253,"AGGAGCC":2254,"TGATTCC":2255,"ACTGTAC":2256,"TCTTTATT":2257,"TTTGTAC":2258,"AGTGATG":2259,"TTGAGGCC":2260,"ATTCTAG":2261,"ACTTTTG":2262,"AATA</w>":2263,"ATTGTTTT":2264,"TTTAGTAGAGATGGGG":2265,"ACCTTCC":2266,"GC</w>":2267,"TGTG</w>":2268,"ATAGATG":2269,"ATTTTTTG":2270,"AATAAGG":2271,"TGGTGGG":2272,"TGACCCC":2273,"ATGGATG":2274,"TTTCAGC":2275,"GA</w>":2276,"TGATTGG":2277,"AGGG</w>":2278,"AAGAGAG":2279,"TTATTGG":2280,"TGTGCG":2281,"TCAGGGC":2282,"ATGGTAG":2283,"TGGAGAG":2284,"AAAGTCC":2285,"ATACATG":2286,"TTTAGCC":2287,"AAGTCAC":2288,"ATCCTCCC":2289,"TCAAATC":2290,"TTCAGAA":2291,"AGACTGC":2292,"TGCCTGCC":2293,"AACTTCC":2294,"TGTGTAC":2295,"AAGAGTG":2296,"ACTTTCC":2297,"TATAAGC":2298,"TAAGTAA":2299,"GAAAA":2300,"ACATATG":2301,"AGGTATG":2302,"GCTCC":2303,"TCAAAGG":2304,"TATAAGG":2305,"TGTGGGG":2306,"AATGAATG":2307,"TGTGGGC":2308,"TTTTT</w>":2309,"TCTGTGG":2310,"TCTAAAA":2311,"TCAAGCC":2312,"TTGCTGC":2313,"AGATTGG":2314,"AAGCTGG":2315,"TTCAGTG":2316,"ACTTTGC":2317,"TTCGTTGGAAACGGG":2318,"ATATAAG":2319,"ATATTTTG":2320,"ACATGGC":2321,"AAACATG":2322,"TTCTGTC":2323,"AGAGTGC":2324,"TTTGAAAA":2325,"TGCCTCC":2326,"TGAATAC":2327,"TTGAACCCGGG":2328,"TTTCATG":2329,"ATTAGAA":2330,"ATTGAAC":2331,"TTTTTTCC":2332,"AATGGGC":2333,"AAAACAAAAC":2334,"ATCCAGC":2335,"AGCCGC":2336,"AGACAGC":2337,"TGTGTGTGTGTG":2338,"AATGTGC":2339,"TCATGGC":2340,"ATGGCCC":2341,"TATAACC":2342,"AGTTGGC":2343,"ATCCCCC":2344,"TATGGTG":2345,"AAGGTAA":2346,"ACAAACC":2347,"TCTTTTCC":2348,"ATTGTGC":2349,"AGTAAGC":2350,"AACGG":2351,"TTTTTCTC":2352,"ATCAGAA":2353,"ATTGTAC":2354,"TTCTTTTC":2355,"TGTAAGG":2356,"AAGCTGC":2357,"AAAATCC":2358,"TCTTGCTCTG":2359,"AGTAGCC":2360,"ATCTGAC":2361,"AGTGTGG":2362,"ATACCTC":2363,"TTCAAGTG":2364,"AATCATG":2365,"ATTCACC":2366,"ATCCTCC":2367,"AATCTAC":2368,"TATAAAAC":2369,"TTATAGC":2370,"TTCAAGCG":2371,"AGCTATT":2372,"TTTGATG":2373,"TAACAGAG":2374,"TGGCTCACGCCTGTAATCCCAGC":2375,"ATTTATTG":2376,"TCTGAAG":2377,"TTATCTC":2378,"GGGGCC":2379,"ATGGAAC":2380,"AGCAGAA":2381,"AGGATGC":2382,"TAAATATT":2383,"TATT</w>":2384,"TATCTGC":2385,"ATCAGTG":2386,"TGTGAAC":2387,"TAGTCC":2388,"ACTGTGC":2389,"TCTTGAACTCC":2390,"AGGCAAG":2391,"TTTGTGC":2392,"TCAAGGC":2393,"TGGCATG":2394,"AATT</w>":2395,"ATAGAAG":2396,"AGGAACC":2397,"ATCCTTG":2398,"AGCTCCC":2399,"ATAAGGC":2400,"AGCAGGG":2401,"ATCTTGC":2402,"GTATT":2403,"AGTTGCC":2404,"TAGTATT":2405,"AAACAAG":2406,"TCATCTC":2407,"ATAG</w>":2408,"ACCTGGG":2409,"TTCAGAG":2410,"AGATAGC":2411,"ACTCTTG":2412,"ATGTATC":2413,"ATTTATTC":2414,"TATGTGC":2415,"ACCCCCC":2416,"TGTTGCC":2417,"AGTGTTG":2418,"TTGGAAG":2419,"TTTTTTTTTTTTTTTT":2420,"ACTTTAC":2421,"TCCAGGG":2422,"TCATAGG":2423,"TTTACCC":2424,"TGGAACC":2425,"TCAGTAAC":2426,"ATAGTAA":2427,"TTTCACCATGTTGGCCAGGCTGG":2428,"TTAGTTC":2429,"ATCGG":2430,"AGACATG":2431,"TTCATCC":2432,"AGCTGGC":2433,"AGGTCTC":2434,"AAGGGGG":2435,"ACACAAC":2436,"AGCAAAC":2437,"TTTCAAG":2438,"TCATCCC":2439,"TCTGTAG":2440,"AGGATAA":2441,"AGTTGGG":2442,"TCCTGTG":2443,"AGACTGG":2444,"AGAAAAGC":2445,"TGATGGC":2446,"AGGTGATCC":2447,"ATTATGC":2448,"GGTGGC":2449,"ACATTCC":2450,"GTGGG":2451,"AATTGGC":2452,"TTGCTTG":2453,"TCCATTC":2454,"ATTC</w>":2455,"AGCAGTG":2456,"ATAAAACC":2457,"ATACCAC":2458,"AAAATAT":2459,"AAAAAAAC":2460,"ATATACC":2461,"AGAGAGAA":2462,"AGATAGG":2463,"AGAT</w>":2464,"ATTGAAG":2465,"ATCATAA":2466,"TGTTTATT":2467,"ATGTGGC":2468,"TATGTAC":2469,"AGCTCTC":2470,"ACTCTGC":2471,"ATCACACC":2472,"ACGCCC":2473,"TAACAAC":2474,"TCCCTGG":2475,"TGCCTGC":2476,"TTAATAC":2477,"ATCT</w>":2478,"ACAGGGC":2479,"TTCATAA":2480,"TCAGAAC":2481,"TACTCGGGAGGCTGAGGCAGGAGAA":2482,"TGTCTTG":2483,"TTAGAGC":2484,"AAGCGC":2485,"AGCAGGC":2486,"AATCCCC":2487,"TCCTGACCTCGTG":2488,"ATCTGGC":2489,"AGAGACC":2490,"TCCTCTG":2491,"NN</w>":2492,"TATCG":2493,"TTACATG":2494,"TAGAATG":2495,"TCATATG":2496,"TCCTTGC":2497,"TTCTAAG":2498,"AGCAGGTTTG":2499,"TCTATTG":2500,"TTCATGC":2501,"AGAGTTG":2502,"TTAGATG":2503,"ATCTATG":2504,"GTGCCC":2505,"CTGC":2506,"TGAATGC":2507,"AGACTTG":2508,"TATTGCC":2509,"ATTTGAG":2510,"AATCAAC":2511,"TCATGGG":2512,"CCCCCC":2513,"AGCTCTG":2514,"ATCATGC":2515,"TTCACGCC":2516,"AAATAGG":2517,"TCACTTG":2518,"TTAAGCC":2519,"ACCACACCC":2520,"AACCG":2521,"TAATTTTTGTATTTTTAGTAGAGAC":2522,"TCAGTAA":2523,"ATCACCC":2524,"TCAATTC":2525,"TTAATCC":2526,"TTCAAAC":2527,"ACTTCTC":2528,"TTCAGGG":2529,"ATTTTTAG":2530,"ATCATCC":2531,"ACCATGC":2532,"ATCAATG":2533,"ATGATCC":2534,"TATTAAAA":2535,"TTCCTTTT":2536,"AGTTAAC":2537,"GCTGG":2538,"TCTT</w>":2539,"TATATACCC":2540,"TAATTTG":2541,"AGTATTG":2542,"TTGGAGG":2543,"TCATTGG":2544,"TGATATG":2545,"AATTAAG":2546,"ATACCCC":2547,"TTGGCCC":2548,"TTCCATG":2549,"ACACATGC":2550,"TTGGGAGGCTGAGGCAGGAGAA":2551,"GGGGGC":2552,"AAAAGAAC":2553,"TGATGCC":2554,"TATTTTTAA":2555,"GCCCCC":2556,"TCAGGAGGCTGAGGCAGGAGAA":2557,"TATGAAG":2558,"AGACACC":2559,"TGGGAGGC":2560,"AGACAAG":2561,"AATGCCC":2562,"TGGAGGG":2563,"AAGGAGG":2564,"AGTCTCC":2565,"ATCTATC":2566,"TTAGAGG":2567,"TGCTCTG":2568,"TTCTAAC":2569,"TAGAGAA":2570,"TGGAGCC":2571,"TCTTTAT":2572,"ACTATTC":2573,"TGAATTG":2574,"CCAGCC":2575,"TTCCTTTC":2576,"TCCCTAC":2577,"TGGGATG":2578,"TTCATTG":2579,"TTCTTAC":2580,"ATATTTAA":2581,"ACCCTGTCTC":2582,"ATTACAC":2583,"AGGTGAC":2584,"TGCCCGCC":2585,"AAACTTG":2586,"AATAATAA":2587,"TCCTTTG":2588,"TCTCTAC":2589,"AAAATTTT":2590,"ACCTTTT":2591,"TGAAGGG":2592,"ACAGGCC":2593,"TATGAAC":2594,"TGAAACCCTGTCTC":2595,"TACCG":2596,"ATAGGGC":2597,"AAAAAGAA":2598,"TGTTGGG":2599,"ATCTTAC":2600,"AGGGATG":2601,"TGTTGGC":2602,"TAGAAGC":2603,"TCCAGAA":2604,"TGAGGCAGGAGAA":2605,"TAAAATAC":2606,"TTCCTAA":2607,"TGCTGGC":2608,"TTCCAAC":2609,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":2610,"AGGATGGTCTCG":2611,"TATATAG":2612,"TGTGTTTT":2613,"AGGAGTG":2614,"TGTTTTGG":2615,"TAAGATG":2616,"TATGGCC":2617,"ATCTGTC":2618,"ACATTGG":2619,"CAGCC":2620,"ACTGAAG":2621,"TTGGCCTCCC":2622,"AAATATCTTCCC":2623,"TGTGTTG":2624,"ATAATATT":2625,"AAACTAG":2626,"AAGTGGACATT":2627,"TTCCACC":2628,"TAAACAC":2629,"TCTCAGG":2630,"ATCTACC":2631,"AGACAGAA":2632,"ATTTTCCC":2633,"ATCAAGC":2634,"GCCTGCC":2635,"TGAAATT":2636,"ACAGAGG":2637,"AAATATAC":2638,"ACAGTGG":2639,"TTTAGGG":2640,"TCTCTTTT":2641,"ACTGCACTCCAGCCTGGGTGAC":2642,"TCACTAC":2643,"AATTTTCC":2644,"TTCCAGG":2645,"ACACGC":2646,"AGCCAAC":2647,"TGATCTC":2648,"AATTATT":2649,"TGTGTGG":2650,"AGAGTAA":2651,"TCCCAAC":2652,"TCTCTTG":2653,"ACTGTTG":2654,"ATAAAGG":2655,"TATACATG":2656,"TATGTGG":2657,"TAAGTGC":2658,"AAGAATC":2659,"AGTATGG":2660,"AGACAGG":2661,"GAAGC":2662,"TTTGTTTC":2663,"TTCA</w>":2664,"ATTCTCCTGCC":2665,"AGGGTTTC":2666,"ACCAGGC":2667,"AGCCAGC":2668,"TGAATTTT":2669,"TAAAAGG":2670,"TGAAACCCCATCTC":2671,"AATACCC":2672,"ACACATG":2673,"TACTATT":2674,"TACTAAAAATACAAAAAATT":2675,"AATTATC":2676,"TTCTACC":2677,"AATGAAAA":2678,"TAATAAC":2679,"TCATAAAA":2680,"AATCTCC":2681,"ATTGATG":2682,"TGAAATAA":2683,"ATACAAC":2684,"TTAAGGC":2685,"TCAC</w>":2686,"AAATAGAA":2687,"GCCG":2688,"TTGCG":2689,"AGACAAC":2690,"AGACTCC":2691,"ATGCATG":2692,"ACTGAAC":2693,"ACCTCGGCC":2694,"TTAATTG":2695,"ATTCTTCC":2696,"AAAATATC":2697,"ACAAAGG":2698,"TGTTAGCC":2699,"AGTTTATT":2700,"TCAGGGG":2701,"CCCACC":2702,"ACCCTGC":2703,"AAGAAAG":2704,"TGAAAGG":2705,"ATGGTGC":2706,"TCTCACC":2707,"TCACGCC":2708,"TCACTGCAACCTCCGCC":2709,"AGAATTTT":2710,"TGATAAC":2711,"ATATGGG":2712,"TATGTGTG":2713,"AAACTGG":2714,"AGCATCC":2715,"AGCATTC":2716,"TGTTTAG":2717,"TTAATATT":2718,"ATTGCACC":2719,"ATAAGGG":2720,"GCGCCC":2721,"AATGTGG":2722,"ACACAAAA":2723,"ACCTGAGG":2724,"ACGTGG":2725,"AATGTAC":2726,"ATAATGC":2727,"AGCTTTG":2728,"AAACGG":2729,"GGGGGG":2730,"AATAAATG":2731,"ATTGGCC":2732,"TTTAAAAAA":2733,"TCTGTTTT":2734,"AGGCAGAGGTTGCAGTG":2735,"TCTCTGG":2736,"AGTGTAG":2737,"TTAATAG":2738,"TGGGTAC":2739,"TCTGTCC":2740,"ACCATGCCCAGC":2741,"TTCTATC":2742,"ATTTTTAC":2743,"AAACACTCTG":2744,"TTCTGAC":2745,"ACCTTTC":2746,"TTCTATG":2747,"AGTG</w>":2748,"ATGGTAA":2749,"AACCCCC":2750,"TATTATG":2751,"AAGCAAC":2752,"AGATTAC":2753,"TTCCTAG":2754,"TTCT</w>":2755,"AGGCTTG":2756,"ACATAT":2757,"TCTTAAC":2758,"ACTGGGC":2759,"AAATTTAA":2760,"CCC</w>":2761,"ACAC</w>":2762,"AGTTAGG":2763,"TATGTTTT":2764,"TCTGATG":2765,"AAACACC":2766,"AGTT</w>":2767,"AGGCAAC":2768,"ATTGAGC":2769,"ACCCAGG":2770,"AAATATCC":2771,"GGGAGG":2772,"TTTTGTTTTG":2773,"ATGGCG":2774,"TGAATGG":2775,"AGGCTCC":2776,"TTACTGC":2777,"TTCACAC":2778,"TATGTCC":2779,"ACATAAAA":2780,"TATTATT":2781,"TGTCTTTT":2782,"AGAGTAG":2783,"ATCTAT":2784,"TGGCTAA":2785,"TTCTAGG":2786,"AGTAGGC":2787,"AGCTTGC":2788,"AATCTAA":2789,"ATAAACC":2790,"AATTCTCCTGCCTCAGCC":2791,"ATCTGGG":2792,"TTGTAAG":2793,"TGGTGAC":2794,"TCCGTCTC":2795,"ATCAGCC":2796,"ATCCTGC":2797,"TTCATGG":2798,"TGAGATGG":2799,"TTTGTCC":2800,"AGAAATGC":2801,"TTCTCTT":2802,"ATCA</w>":2803,"TCTCGAACTCCTGACCTC":2804,"TCAGGAGTTCGAGACCAGCC":2805,"TTTCAGG":2806,"TGTAAGC":2807,"TATTAAC":2808,"ACTGGGG":2809,"ATGTGAC":2810,"CCCC</w>":2811,"AGGCAGAG":2812,"ATCCTGG":2813,"TCATAAG":2814,"TCTGAAC":2815,"AATAAAAC":2816,"AAAAGTAA":2817,"AGAGTGAGAC":2818,"CTCC":2819,"AGGAAAG":2820,"TATTGTG":2821,"AAGTGTG":2822,"GGGG</w>":2823,"ACTTTAG":2824,"TCAAGGG":2825,"TACGC":2826,"AGGCGGAGGTTGCAGTG":2827,"AGCTCAC":2828,"TTTCAAAA":2829,"AGCTATG":2830,"AGGAATT":2831,"TCCCATTC":2832,"ATTATATT":2833,"ATCCATCC":2834,"AGTAAGG":2835,"TAGCG":2836,"ATCATTG":2837,"TCATATC":2838,"TAACATG":2839,"TTAGTTG":2840,"AAACGC":2841,"TGCAGAA":2842,"ACCTATG":2843,"TTTAGGC":2844,"AAGTCTC":2845,"TGTTAAC":2846,"TTGGGAGGC":2847,"TTCACCC":2848,"TTCTGAG":2849,"TGATATC":2850,"TGAG</w>":2851,"AGTCTGG":2852,"GGCGC":2853,"ACAGTAA":2854,"AAATTTAC":2855,"ATTA</w>":2856,"TGAGGGG":2857,"ATCATGG":2858,"TACAGGC":2859,"TGGCTCACGCC":2860,"AGCAGAC":2861,"TGTGTAA":2862,"TCTCTTTC":2863,"TGTATTG":2864,"TTGAGAA":2865,"AATGTAG":2866,"ACTTGGC":2867,"AGTGTGC":2868,"ACTTGCC":2869,"ACTTTGGGAGGCCGAGGC":2870,"ATTCTTTC":2871,"AGTCAAC":2872,"TCTCTAA":2873,"AGTGAGG":2874,"TGAGAGG":2875,"ACCGG":2876,"ATTAAGC":2877,"AATAGGC":2878,"GT</w>":2879,"ACTGGCC":2880,"ATGATGG":2881,"ACAATAGC":2882,"TGATACC":2883,"TCAGTGC":2884,"TATACTT":2885,"TGGACAC":2886,"TTAA</w>":2887,"TATGGGG":2888,"TAAGTAC":2889,"TATCTCC":2890,"TTCC</w>":2891,"AGCTAAC":2892,"AGCAAGG":2893,"AAAAAATG":2894,"TTCAGGC":2895,"ATGAACC":2896,"TTAAATC":2897,"AAAGAAAAG":2898,"ATCACGCC":2899,"ATGGATGG":2900,"TTGTCTG":2901,"GCC</w>":2902,"GAGGG":2903,"TATAGCC":2904,"TTATCCC":2905,"ACAATGC":2906,"GTCCC":2907,"TATCTAC":2908,"ACTCCCC":2909,"AGTATGC":2910,"TCAAACC":2911,"AGTCACC":2912,"GGGTGC":2913,"TTGGAAC":2914,"TTTCACCATGTTGGCC":2915,"TGAA</w>":2916,"ATCAGAC":2917,"TTATAGG":2918,"ATTAACC":2919,"TCCTACC":2920,"ATGCTAA":2921,"AATTGGG":2922,"TCTCGC":2923,"TATCTTG":2924,"TGTGTAG":2925,"AATCTTG":2926,"TTACACC":2927,"GGCTGC":2928,"TATCTAA":2929,"ATTTTTTC":2930,"AAAGAAGG":2931,"ACAGAAGCATTCTCAGAA":2932,"ATCCAGG":2933,"TCAGGAGATCGAGACC":2934,"TTTCTTTG":2935,"AGTCTTG":2936,"ACTTAAC":2937,"TCCCATG":2938,"AATC</w>":2939,"CCCTCC":2940,"TCACATG":2941,"ATTTAAAA":2942,"AGTTTTCC":2943,"ATGAGCCACC":2944,"ATACAGC":2945,"AAAGAAGC":2946,"AAATATTG":2947,"AGTTAAG":2948,"TCACCAC":2949,"ATGCTAC":2950,"ATAGGGG":2951,"TTGGTGC":2952,"ATGGAGG":2953,"AGCCTTG":2954,"TGATTGC":2955,"TTCTCAG":2956,"TATTTTTG":2957,"ACCA</w>":2958,"AGAGGTTGCAGTG":2959,"TGTATCC":2960,"TATCATG":2961,"TTTCATC":2962,"TCATAGC":2963,"AGTATCC":2964,"TCCCGG":2965,"ATATATTC":2966,"TGGAATG":2967,"GCCATG":2968,"AACTGTG":2969,"TTCTTTCC":2970,"TAGCATG":2971,"TCCCAGGC":2972,"TCTCATG":2973,"AGAGTGAG":2974,"ATTATGG":2975,"ACCAAGC":2976,"TCTGAGG":2977,"TGTCTTCC":2978,"ACCACCC":2979,"ACAATAC":2980,"ACAAATC":2981,"AAGTGAC":2982,"AGAATCC":2983,"TATAGTG":2984,"GGGCCC":2985,"TCTTGAACTCCTGACCTC":2986,"AGGGAAGG":2987,"TTCATTTC":2988,"TATAAATG":2989,"TTTATTGC":2990,"AAGTGGC":2991,"ATGCTAG":2992,"TTCTGTT":2993,"AGGTGATC":2994,"AGAATTTC":2995,"TTTTTTTTT</w>":2996,"ATGCAGC":2997,"ACCATTC":2998,"TCCCTAG":2999,"TGGTACC":3000,"TGAATCC":3001,"TATGTAG":3002,"AAGAGGC":3003,"AAAAAAAAG":3004,"TATAGTT":3005,"TTCTAGC":3006,"ATTACAG":3007,"ATTAATC":3008,"AGCTTGCAGTG":3009,"TGTAGGC":3010,"AGTCATG":3011,"TTGAATG":3012,"TGTGAGG":3013,"ATAAAAGC":3014,"TTAAGGG":3015,"AACCTGC":3016,"TTATACC":3017,"TGCCTGG":3018,"TGTATGC":3019,"TAAGCCC":3020,"AAATACAC":3021,"TTAAATAA":3022,"AAGAATT":3023,"AGAGTGG":3024,"TCCTTGG":3025,"AGAGAAGG":3026,"ACTCTTTT":3027,"TGCCATG":3028,"ATTTTAAC":3029,"AGAATGGC":3030,"AGAGAAGC":3031,"ATTTTATG":3032,"ACACACACACAC":3033,"TACATAA":3034,"AGTTTTGC":3035,"TCAG</w>":3036,"AAGGAGC":3037,"ATGCTTG":3038,"ACAATAG":3039,"ATCAGGG":3040,"TTGCTGG":3041,"TAAATTG":3042,"ACATTTTC":3043,"TACTAAAAATACAAAA":3044,"ACATTGC":3045,"TCACAAC":3046,"AAGACCC":3047,"AACCTCC":3048,"AAATA</w>":3049,"AAATATCTTCG":3050,"ATCAAAC":3051,"TCCCGC":3052,"CT</w>":3053,"AATCGC":3054,"TTATATAA":3055,"TACAGTG":3056,"TCAGAAAA":3057,"ACAACCC":3058,"AGCACCC":3059,"GGTAG":3060,"AAAGTTTT":3061,"GGATG":3062,"AGACGC":3063,"TCTCAGCC":3064,"TAAAAATT":3065,"ATTCTCCTGCCTCAGCCTCCCGAG":3066,"TATGATG":3067,"ATTCAACTCACAGAG":3068,"TGATAAG":3069,"AGCAATG":3070,"TCACCTC":3071,"TCACTCC":3072,"TCAGAGG":3073,"TATAGAG":3074,"ATTTTTCC":3075,"ATTTTTGC":3076,"ATGGTATT":3077,"AACTTTC":3078,"ATAAATAC":3079,"AAACAGG":3080,"GAGCC":3081,"GAAGG":3082,"TCCCTTG":3083,"ACATATC":3084,"TATGTATT":3085,"ATAGTAC":3086,"AAGAAAAC":3087,"AAGTGGATATTTGG":3088,"TTATGGG":3089,"AAGTAAC":3090,"AAGAGGG":3091,"AAATATATT":3092,"AAGAACC":3093,"TTCCTATT":3094,"TCAGGAGGC":3095,"AGAAATAC":3096,"TGTCACC":3097,"TCAGAGC":3098,"TAAGTGG":3099,"ATGGAAAA":3100,"TTAAAGC":3101,"TGTGGTGG":3102,"TATAGAC":3103,"AAGTTAC":3104,"TAGAATT":3105,"TTTTTTTTC":3106,"AGCGAGAC":3107,"ATTAAGG":3108,"TCAGGAGTTCAAGACCAGCC":3109,"CCCAAC":3110,"TCTCAAC":3111,"AGGA</w>":3112,"ATATATATG":3113,"ACTGATG":3114,"ATGCAAAA":3115,"TGAATATT":3116,"TTAATGC":3117,"TTTCATAG":3118,"TTTTTTTTTT</w>":3119,"ACACGG":3120,"TCTG</w>":3121,"TTGAAGG":3122,"TGAGAAAA":3123,"AATAGGG":3124,"ACTGTGCC":3125,"TTCCTAC":3126,"TGACTGC":3127,"AGGATTC":3128,"TTGAATC":3129,"TTACAAC":3130,"TTGAAGC":3131,"AATGTTTT":3132,"TCTGTAC":3133,"TTATTTTTT":3134,"AGTAGGG":3135,"CCCGCC":3136,"ACCTTGG":3137,"TAGGAAC":3138,"AGGAAAAG":3139,"TATCTTC":3140,"AAGAAAAG":3141,"TAAAGAC":3142,"TATCTTTT":3143,"ATGCTCC":3144,"AAGA</w>":3145,"ATGTAAC":3146,"TATGCCC":3147,"ACCCTCC":3148,"TCTCAAACTCC":3149,"TTAGACC":3150,"TGAGTGC":3151,"TCTGTTC":3152,"ATAATGG":3153,"TGCCAGC":3154,"TACATTC":3155,"ACCTGTG":3156,"CA</w>":3157,"TCATAAC":3158,"GTGTGC":3159,"ATTATTTC":3160,"AGGGAAAA":3161,"TTTCTATT":3162,"TGGGTAG":3163,"AAGCAGC":3164,"ACTCAGC":3165,"AAGATTC":3166,"TTGCTTTT":3167,"AAATATCTTC":3168,"AAGGTGG":3169,"CCG":3170,"TGAGACC":3171,"TCACTGG":3172,"TAAGTAG":3173,"TGCATAG":3174,"ACTGTAG":3175,"TGGCTGG":3176,"TAAGAGC":3177,"ACACATC":3178,"ATTAATAA":3179,"ACATGGG":3180,"TGGGTTG":3181,"AAAAGAAAC":3182,"TAACTAA":3183,"TGACCAACATGG":3184,"AGAAATTC":3185,"TGCAAAC":3186,"ATGCAAC":3187,"TGATAAAA":3188,"ATTAAATT":3189,"TTAGTGG":3190,"ATTGTATT":3191,"ATACTTG":3192,"AGTTATG":3193,"TGAGTAA":3194,"AAAGTATT":3195,"TGGTTTTG":3196,"TGCATTC":3197,"TTTATTCC":3198,"ATAATTTC":3199,"AGTCAGG":3200,"ACATAAC":3201,"TCTTTCCC":3202,"AGCCGGG":3203,"TGACTCC":3204,"AAGTTGG":3205,"ACATCCC":3206,"TACTAAAA":3207,"AGAATATT":3208,"AAACTTTT":3209,"AACTTAC":3210,"ATTTTCTC":3211,"ATCATGCC":3212,"AGCCTGGG":3213,"TCACGC":3214,"TTGAGGC":3215,"ATTAGTG":3216,"ATTGAAAA":3217,"CCTGCC":3218,"TCTGAGC":3219,"TAATATC":3220,"ATTAAATG":3221,"ATGTTTG":3222,