#version: 0.2 - Trained by `huggingface/tokenizers`
T T
A A
T G
A G
C C
T C
A C
N N
G G
A TT
A T
NN NN
A TG
G C
T AA
T CC
A CC
AA AA
AG G
AG C
TT C
A TC
NNNN NNNN
AA G
TG C
TT TT
TG G
AA C
TT G
T AG
T AC
CC C
T ATT
NNNNNNNN NNNNNNNN
TG GG
AG AA
T AT
AG GG
TT TC
AG GC
AG CC
AT AA
TG TG
ATT C
TT GG
AA GG
AC AC
TCC C
TC TC
TT TG
T ATG
TT CC
AG AG
NNNNNNNNNNNNNNNN NNNNNNNNNNNNNNNN
AA AC
ATG G
AG TG
TC TG
ATT G
ACC C
AG AC
AT CC
ATG C
AT AC
AA TG
TC AC
TG CC
AA AG
AA TT
TAA G
T ATC
AA GC
TAA C
TG GC
TT GC
GG G
AA CC
GG C
T AGC
AT ATT
T ACC
TT AC
T AGG
G CC
AA TC
AT AG
TC TT
NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN
AAAA C
TG AC
AG TT
TG AA
AG TC
ATT TT
AAAA G
AT AT
TTTT G
AA TAA
TT TTC
TG TC
AA ATT
TG AG
AA ATG
TG TT
AC AG
AC TT
AA AT
AGG CC
ATT TC
AC TC
TGGG C
AC TG
TT TAA
TC AG
AC G
TGG CC
TATT C
TG TAA
ATT CC
AT ATG
AC AA
TT TCC
TT AA
ATC TC
ATG CC
A A</w>
AG AAG
NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN
TAA AA
TCC CC
TGGG G
TTC TC
AG ATG
AGGG C
TT ATT
G TG
ACC CC
ATT AC
ACC TC
GG CC
AT AAAA
AAG CC
ATT GC
AA ATC
AG AAC
ATG GC
TATT G
AA TTC
AC TGC
AA AGC
AG AGC
AG AAAA
AA AGG
AAGG C
AG AGG
A C</w>
A G</w>
TTG CC
AG TTC
TTGG C
TT CCC
TT TAG
AC ATT
T T</w>
AAAA AAAA
AT ATC
GG GC
TT TGC
AG TGC
AT AAC
AG TAA
TC AGG
TG AGG
A T</w>
AT CCC
AG ATT
AC TCC
AGGG G
TTGG G
ATG GG
AG CCC
TAT CC
TC G
TC TTC
AT AAG
TC TCC
ATC AC
AA ACC
AG ACC
TG TAG
TG TGG
TTTT TTTT
AT AGC
TT TAC
GG GG
TG AAG
TC AA
TG TGC
TATG C
AG TGG
ACC AC
AG ATC
TT TGG
TG CCC
T G</w>
TC ATT
TC TGC
AA TAG
T C</w>
AAGG G
AA TAC
AC TTC
AC ATG
TG ATG
AC AGC
AA TGC
TG ATT
CC CC
AG TAG
TG TTC
AA TGG
TG AGC
TC AGC
TATG G
TC TTG
AA TTTT
TT TATT
TG TTG
TG AAC
AA TCC
TCCC AGC
AA CCC
AT ACC
AA TTG
AT AGG
T ACCC
TT AAAA
TC TTTT
AG TTG
TG TCC
TC TAA
AAG AC
AA ATAA
ATT TTC
TC ATC
AG TCC
AGGC TGG
TT AAC
T A</w>
TT ATG
NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN
TT TAT
AGAA GC
TAG GC
TG TTTT
TAG CC
TC AAG
TT AAG
TC ACC
AGTG GC
TC TGG
AC TAA
ATT GG
ATT TAA
AC TAC
TC ATG
AC AGG
TT ATC
TC AGCC
AC ATC
TG AAAA
TG AGGC
AC AAC
AA TAT
TTTT CC
AA AGAA
TG ACC
TC AAC
TG ATC
TT AG
TAA GG
AA TATT
TAA GC
AT ATAA
AC ACC
TTGG CC
TG TAC
AC AAG
AC TTG
TT AGC
AA ACAC
AC AAAA
TAG GG
AG TAC
ATT TTG
TG TATT
TAA TTTT
TAA CC
AG TTTT
AC TGG
TC TAC
TCTG CC
TT AGG
AG AGAA
TT TGTG
TCC TG
TC TAG
G CCC
TT ACC
ATT ATT
TAA TAA
TTC AC
AT ATTC
ACC ATG
AAAA GC
AGAA GG
AAAA CC
AAAA GG
TC AGAA
AGC G
AGG AGG
ATT TCC
AC TAG
ATT TG
TCAC TGC
TTC G
AC GG
TTCC CC
AA ATTC
TG TCTC
G TGG
TGGG ATTAC
TC TTTC
AA TTTC
TG TAT
AGG AAG
ATT TTTT
AG TTTC
TAA AAC
AC TTTT
AAG TGG
AAAG TGC
G AG
AAAA ATT
TCC TGCC
AT ATAC
TTTG CC
AA ATAC
AAAA TAA
AC GC
TGC G
TC GC
AGC AGC
AAG TG
TTC TG
AT AGAA
AAC G
AGCC CC
TTG CCC
TTC TCC
TGTG GC
AA ATGC
AC AGAA
AT ACAC
TGGG GC
AG TTTG
AGG AGAA
TTTT GC
AA ATGG
TAA ATG
AT ATTG
TTC TTC
AAC AC
TGTAA TCCCAGC
ACC G
TAT ATT
AG ATGG
AA AGAC
TGGG CC
TTTT GG
AGGG GC
TGTG CC
ACTT TGGG
AAG AAG
TC AAAA
TTC TT
AG ATAA
AGGG CC
ATT TGC
TG AGAC
TCC TCC
AGC AC
ATT TAC
TAA AC
TATT CC
ATG TG
AG AGGC
TCC G
AG TCTC
AGG TGG
AA A</w>
TT TCCC
TAT AC
TGGG GG
TTG AAC
AATG GC
AA ATTG
ATC G
TT TATG
TTC TGC
TCC TC
AA AGAG
TTTG GC
TAA AAG
AG ACAC
AGG TG
AGG AC
AG TATT
ATT CCC
TG AGAA
TG TTTC
TAT ATG
NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN
AGGC TGAGGC
AT ATGC
ATT TATT
AA AGTG
TGC TGC
TT T</w>
AG AGGG
TC TTCC
AAG AAAA
AG ATTC
AT ATCC
AA ATCC
AA TATG
AA TATC
AAC TC
TT TAAG
TT TGGG
TCC AC
AA AGCC
AT ATGG
AA TCTC
TCTG GC
AT ATATT
AAC AAC
TGC AC
AA TTTG
AA ATATT
TC TCCC
ATC TTC
TT ATAA
TAA ATT
AGG AGC
AA AGGG
AA AGGC
ATC ACC
TT TATC
TAC TC
ATG AC
AG TAT
AGTG CC
ATTG CC
TT ATTC
AAC TCC
AAGG CC
ATGG CC
TGG AAG
ATC TCC
AA TTCC
AGC TC
TGTG TGTG
ATG ATG
ACTCC AGCC
ACAC ACAC
TTGC AGTG
AA TAAC
TTG TTG
AATT GC
TGC TG
TTTT TAA
ATT TAG
AAG AAC
AATG CC
TC ATTC
ACC TCC
ATG TAA
TTGG GC
TAC G
TCCC AAAGTGC
AGC AGG
TTGG GG
AG AGCC
AAG ACC
AAAA AC
AT AGAG
ATT TGG
ATCC CC
TG AAAC
CCC AGC
TC TGTG
ATG TGG
TC ACCC
TTC AAC
GC G
AAGG GG
AA ACCC
TT TAAC
ATG AAG
AGG AAC
TC GG
AGC TGC
AGC TCC
AT A</w>
AA TGTG
AA TAAG
AGAA CC
TAG AC
TTC TTTT
TC TATT
TAAAA ATAC
AGC TG
ATC TG
TC TTTG
TT AAAC
TTC TTG
TGGGATTAC AGGC
AGC AG
AAGG GC
AGC TGG
TAT AAAA
TTC ATG
TTC TAA
TTG AC
TTC TGG
AT AGTG
TC TTGC
ATC TGC
AG TTCC
AAG ATG
ACC ACC
TAC AC
G AGG
ATC ATG
AGGCTGG AGTGC
TT AGAA
TTC TAG
AGC AAG
AG ATGC
TT AATT
AACC CC
ATAA GC
AGG TGC
TAG AGAC
ATC TTG
AC AGAG
AT AGGC
AAG TAA
TGCC CC
ATG GGG
TCTC G
AGG CCC
AT AGAC
ATT TTTC
AG TGGG
ATG TGC
AT ACCC
ATC ATC
TAGC TGGG
AG G</w>
TCC TGC
G TGC
AC TCTG
ATT AAAA
TTG TG
AT T</w>
TAAG CC
AG TGTG
TGG TGG
ATAA GG
AAC ATGG
AA TCAC
TTC ATC
TT ATTG
AAG AGG
TGG CCC
AGC TAC
ATG TTG
TT AGCC
TTTT TTG
TTC ATT
AA ATAG
TGG AC
AG A</w>
AAAT ATC
AG TATG
GGG CC
AG TCTG
AT ATAG
AAG TC
AG ATAC
ATG AAC
TGG TG
AC TTTC
G TCTC
TTG AACC
AGG TC
AGG TTC
TCC CCC
TCCTGCC TCAGCC
ATT TAT
AGCC ACC
T AA</w>
AA TCTG
TGG AGC
AAGC G
TAG AAC
AGGG GG
ATT AAC
TG TTTG
ATG GGC
AG ACCC
TCC TTC
TC TAT
TTG TAA
TCC ACC
TT TACC
TGG AGG
TAC AAAA
ATC TAA
TT AAAG
TTC AGC
ATT ATG
TAG AAG
ATAA CC
TC TGGG
AG TAAC
AAC AAAA
TATT GC
AT AAAAC
AA TCCC
AA TGGG
AT G</w>
AGG AAAA
AA TAGC
TTC AAG
ACC TGC
TG ATTC
TT AATG
TAA AAAA
TAC TAAAAATAC
TG AAGG
AG TCAC
TCC AGC
TGG AAC
AAG AGC
ATG CCC
TTG AGG
TG AGCC
G AC
T AT</w>
AG TAAG
TG TATG
TGC AGC
AG ATTG
TC AGGG
AC TGTG
TCC TGG
TT TAGC
AA TACC
TG TGGG
TCCTG ACCTC
TAGG CC
ATC AAC
AGG TAA
TTC TAC
AAG CCC
TCC ATG
AT AGCC
ATC ATT
AGG ATG
TGC TC
TTC TTTC
TG TTCC
AG AAAAC
TCACTGC AACC
TTG TAG
AG AAAAG
AG TCCC
TAT AAC
TATG CC
AGC AAC
TG AAGC
AAAT AAAA
TC ACAC
AAG ATC
TTG TTTT
AG TTAC
TC AGGC
AC TTCC
TAA TAC
TGG TGC
AG TTGG
TATT TATT
TT ATTTT
TAT ATC
GCC CC
TC AGAG
ACC CCC
AG TAGC
AT AGGG
TG AGAG
TG AATG
TG ATCC
AG TATC
AGGC GG
AC ATTC
AT C</w>
TC T</w>
TG ATAA
AG ATCC
TC AAAC
TGGGC AAC
TAG AAAA
TCAC AGAG
ATG TTC
TT ATAC
AAG TGC
TATG GC
ACTTTGGG AGGCC
TG TCTG
AA G</w>
ACAC AC
TC AAGC
TCC TTG
AGACC AGCC
AT AAAAG
TC ATTG
AGC ACC
ACTGC ACTCCAGCC
TTC AGG
AA AA</w>
AGC ATC
AGCC G
AG TTGC
AAAA AAC
AC ATGG
TAT CCC
TCC ATC
TT TT</w>
TG ATGG
AA ATAT
TC ATGCC
ATT ATC
TAC TAA
TTG AAG
AGC TAA
AC AGGC
ATG AAAA
AA TAGG
ATT AAG
TT TAGG
TTC ACC
TCC AGG
AGGCTGAGGC AGGAGAA
ATT TCTC
AA TTGG
AGAA AC
TAC ATG
TT AAGG
TCCC AAG
TC ATCC
AAC ATC
AATC TGC
G AGGC
AAAA AAG
TG AATT
TC TTGG
TC AGTG
TG G</w>
AGC ATG
TAA TGC
TG AGGG
TC AAGG
AAAC GGG
T AC</w>
TT ATCC
TCC TGAG
ACC AAC
AC AGCC
TGGC TCAC
AGC TTC
ACC TTG
TACC CC
ATT TTTG
TC ATAA
GG GGC
AC AAAC
AC TTTG
TG AAAG
ACC TGG
TAA ATC
ATT TTCC
AAC ATG
TATT GG
AC AGTG
AG C</w>
TT C</w>
TGC TGG
TGC TTC
TT ACAC
TAG TAA
AAAA ATG
AGG TTG
CCC G
TG AGTG
ATT GGC
TG TTGG
AA T</w>
AC AGGG
AC ATAA
AC TAT
ATAT ATAT
TCC TAA
AGG TGTG
AAG TTG
AG TAGG
AGG TAG
TT AAGC
TT AGAG
AAC TTC
TGG ATG
TTG AACCC
TC AAAG
TG TATC
TC ATGG
TG ACAC
ATC TAC
TGC TCC
AGC ATT
AA ATTTT
TTG TATT
TGC AGG
ATAA ATG
TG TAAG
TGG TAA
ATAA TAA
TCC TGGG
TGC ATG
TATG GG
TTTT AAAA
TG ATGC
AC AGAC
ATTC TCAGAA
TG TCCC
TC C</w>
ACC TAA
TT AACC
TGGG AGG
T AG</w>
TT ATGC
AC AATG
AAG TTC
AGAA ATG
TT AATC
AC TATT
AA C</w>
TCCCAGC TAC
ATT TTAC
AAAG AAAA
ACC ATC
AAG TAG
G TTGG
TC TATC
AAC TAA
TG TCAC
TTTC ACCATG
TCC GCC
TC AATG
AAAAAAAA AAAA
AAAC G
AAC ATT
TC TTAC
ATG ATC
ACC AGC
TC TATG
TG TCTT
TT AAATT
ATG TCC
AC ATGC
AG ATATT
AGG ATGG
TG TTGC
TC ATGC
ATAA ATAA
AATT TAA
TTTC TTTT
TT ACCC
TATT TTG
TTTGTG ATG
AA TTTTG
ATC TGG
ATG AGG
TT ATATT
TAATTTT TGTATT
AG TACC
TC A</w>
ATT AGG
AC TGCC
AGGC TGC
AC TCTC
AAG TCC
ATG TAC
TGAA ACCCC
AC ATCC
TCCC G
AAG TAC
AAAA TAC
AAC AGC
AAC TGC
TC AGAC
ACC GC
AAC TAC
AG TCTT
TGG TAG
NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN
AGG TAC
TAA TTC
TT AAATG
TAA TTG
TC GGCC
ACC TAC
ATTC TCCTGCCTCAGCC
TT AGTG
ATT GGG
TG TAAC
TT ATGG
AG ATAG
ACAC G
TT A</w>
AGG AGGC
ATAT ATG
AC TGGG
TATT TTTT
TT AATAA
ATG AGCC
TTTTTTTT TTTT
TTG TGC
TGG ATC
GC GG
ACC TTC
AC TATG
TGGG TGAC
TC AACC
ATTC AAC
TTG AGC
TAA GGC
TT AGAC
TAA TAG
TGG AAAA
AC ATAC
TTG TTC
TAT AAG
TG TTAC
AGATG GGG
TT AGGG
AAAT AAC
TTTG TTTT
TT TATTC
TAGCTGGG ACTAC
TATT TTC
TCC AAC
ATAT AAAA
AC TCCC
TG TTTTC
TC TACC
ATC AGC
G TAG
AC ATTG
ATG TAG
ACC AGG
AAAG AAG
TTTG TAA
ATT TCTG
GG GGG
TCTC TCTC
TG AACC
TTG TAC
TTC TTCC
G TAA
AAATT CC
ACC AAG
ATATT TGG
TT AGTT
TT G</w>
ATGG TGGC
ATG AGC
AG ATTTC
ATTTT TAA
TAT AGC
TC TAAG
AGGCC CC
TCC AAG
TAG TAG
AG TTTTG
TC AGTT
TG ACCC
TG AATC
TTG AAAA
TCTT CCC
AATT TGC
TATT TAA
TGG TTC
AGC TGAG
AC AAGG
AAAC TCC
AC TTGG
TC AGTC
AGAG AGAG
TTTAG TAGAGAC
ATC GC
TCAGG AGTTC
TTTC TTTC
AC AAAG
TAC TGC
AC TGGC
TTTAG TAG
TT AGGC
G AGC
G ATG
AC A</w>
ATC TAG
TCC AGCC
ATC AAG
TAT ATAA
TG ATTG
TT ATAG
TT AAAAC
AGAA TAA
AAC AAG
AAAC AAAC
G AAG
ATT AGC
TTTT TCC
TTG TCC
AGG AAAC
AAAA AATT
TTTT GCC
ATT TTGG
TTC TGCC
TTG TGG
AC TTGC
AC TCAC
TTTCC CC
AGG AAGG
TG ATAC
TTG ATG
GG CCC
ACC TGCC
TG T</w>
TAG ATG
AC ACCC
TAC AAC
AAAA TGC
TAC TTC
TC AATT
ATT TCTT
G TTC
AGC TGGG
TTTT TTC
TT TATTG
ATT ACC
TTTT CCC
TG TAGG
AC TTAC
AGCC AAG
GCC TGTAATCCCAGC
AAAT ATG
G TCC
AAACAC TCTTTT
TGC TAA
TTGGCC AGGCTGG
TAG GGC
GC GC
TG AGTC
TC TAAC
AGAA GGC
TG A</w>
TG TAGC
AAAG AAC
ATT TTGC
TGC ATC
AGG ATC
TAG TTTT
AA TATTC
TAA AGC
AGAG AAG
TG AGTT
TTC TTTG
TGG TAC
AAATG CC
TGGCC CC
TAT ATTC
ATG TGCC
AAC ACC
AG T</w>
TT ATTTC
TAT ACC
AC TGAC
TC ATAC
TCC TTCC
AAC TTG
AA ACCCC
TGGC G
TAC AGC
TAA AGG
TG TACC
ATC AAAA
TCTG TCTC
AGTT TGG
TTC TCTC
AC AATT
ACAG AAG
TC TAGC
TTC AAAA
G AGAC
TG C</w>
ATT TATC
ATG TTTT
AG AGGCC
AGGC G
TGGGC G
TGC TTG
CCC AGG
TCC TAC
TCC TAG
TT AAAAG
TC TAGG
ACAG AGC
TTTT TTTC
AC AAGC
AAG AGAA
ATT ATAA
G TTG
TGGG GCC
AAATG GG
TC GCC
AGGC TGAGG
TGG TTG
TGG ATT
TGC TAG
TAA AATG
ATC TTTT
TGC TAC
G AAC
TTTC TTC
ATC AGG
TTTC TCC
AGC TAG
AGAAG CC
TCTT TTC
TCCCAAAGTGC TGGGATTACAGGC
TAC TTTT
ATG ATT
AGC TTG
AAG AAAC
AGGCTGGAGTGC AGTGGC
AATT TTC
TGG TTTT
AGAC AGAG
TAC ATT
TAC TTG
TGC AGTG
TCTT TAA
AGAC G
GTG AGCC
AC TGTC
AGCC AGGC
ACC TAG
AGC GC
TACTC GGG
AAAA ATC
TTC AAGC
TC GGC
TAA ATAA
TGC GG
TG TTTTG
ATGG TGG
ATATT CC
TGTG TCC
AAC TAG
AC TGAA
ACC TCCC
TGC TTTT
AGG AAGC
TG AAAAC
AAAT AAG
TAC TAC
TCTT TCC
AAATT GC
TGGCC AACATGG
AC AATC
ATT ATTC
AAAC AAAA
ATCTC GGC
AGAA AGAA
TCTG CCC
TAA TATT
TCTT TGC
ATT TGTG
AC AACC
TCAC ACC
TCCC GAG
ATT TATG
AGCC AGG
ATT TCCC
AAC TGG
TGC AAG
AAAA TAG
AC GCC
TCC TTTT
AGG TTGCAGTG
AGG ACC
AAATG GC
AGTT TTC
TCTC AGC
AC C</w>
ATT TCAC
ACCTC AGCC
TCC TCCC
TAA AAAC
GC TCTG
TAG GGG
TGC ACC
TGC TTTC
TC GGG
TTG AGCCC
TAC AAG
TGGG GGC
TAA GGG
ATTC G
TTTT TATT
AGAA GGG
TAT ATAC
TTTC ACC
TC ATTTT
AGAA ATC
AGAA AGG
TTTG AGG
TAG CCC
TCAC G
AA ATCTC
TT AGTC
AAAG TAA
TGC AAC
ACCC AGC
AGTT TCC
TCG CCC
AG ATTTT
TC AATC
TGGG ATT
TTG ACC
TCCC GGG
AGATG GG
TAT AATT
ATTC AAG
AAC AGG
TAT AAAC
TAA AATT
AGAAGC ATTCTCAGAA
TC AATAA
AAAAAAAA AAAAAAAA
TATT TCC
AC TATC
AC AGTC
TAC ATC
TGTT TCC
GC TGC
TG AAAAG
TTTT TAG
ATTAC AGGC
ATAG AGC
TTTC TAA
TACTAAAAATAC AAAAATT
AGAC GG
TGGG TGG
TAC TCC
ACC TGGC
TTG ATC
TC TTTTG
AAC AGAA
ATT TAAC
AATT CCC
ATCC ACCC
TAG AGG
AGCC TGG
TGTAA TCCC
TAT ATAT
ATC ATTC
TG AGGCC
AGAG CCC
AAAT CCC
G TAC
TGAA ACCC
TTC ATTC
AGAA ATAA
TAA ACC
TAT AGG
AAAA TATT
AGAA AGC
TTTAA CC
AC TAAG
ATTTC GTTGG
TC ATAG
ATT TAAG
AC TGAG
TAT ATATT
AGGG AGG
AA TATTG
AAAA ATAA
TTTG TTTG
TTCC TTC
ACC ACG
AT AT</w>
AAGCC CC
TT ATAT
TAC TGG
ATTCC CC
G TTTT
AAC TCCTGACCTC
AC TAAC
TTTG TAG
AAATT GG
ATCTC AGC
AAAT ACC
GC GCC
TGAA ATG
AGCC TCC
TTTG AGGCC
AGC GG
TTC TATT
TTTC TGC
TTTG TATT
TTC TCTG
ACG AGG
TAA TCC
AGC TGGGC
TGC TGGG
AGC AAAA
TTC TCCC
ATG TATT
G G</w>
GC ACC
TAA CCC
TAA TGG
TAA AATAA
G AGACC
AAG ATT
ACTT CCC
AA AGGGC
ATC TTTC
ATG TGTG
AGG TCC
TGGC TAAC
AGAC AGGG
AC T</w>
AG ATAT
TAG AGC
TTTG AAG
TGG AGTGC
GGCC CC
AAGG AAG
G TTTC
AGGG GCC
AAAA GGC
TAC AGG
TTC TGTG
AAC TTTT
AC GGC
TGG TCC
AC ATAG
ATAC G
TGG TGTG
AAG AATG
TGGCC AAC
TTG TTTC
ATG ACC
TATTC AAC
ATTC TGG
TATT TAC
TGAA TAA
TTCC TCC
AGC TGTG
TGC TGCC
AGAG AAC
AC ATGCC
TT TATCC
ACC AAAA
TAT ATTG
TTTG CCC
TGG TGGC
TT TGGGG
AGCAG TTTTG
CCC GGC
AAAG ATG
TTTG TTG
TAG TTG
AGGG AAG
AAGACC AGCC
TGC ATT
AGGC AGAGG
ATATT GG
AA TTCTC
TGG TCTC
TGTAG TCCCAGCTAC
AT AAGCC
GG G</w>
TTCC TTCC
TC TCCCC
AATT TAC
TTTC TTG
TAG TTC
AA AGGCC
ATT TGGG
AC TACC
AC ATTTT
AAAAG AAAA
G ATC
AGAG ATG
G TGCC
TTCC TTG
AC TGTT
ATATG GC
AC AGTT
GG AAG
AGAG AGG
ATTC TCC
G TGTG
TGAA CCC
AG ATGCC
ATATG CC
AGAG AAAA
TG ATAG
TGG AGGC
AC TAGG
TGAA TAG
AGG TGCC
GTGG TGGC
TTTT TGC
TAA TTTC
AGAA ATT
TAT AAAG
TC TTGCC
TGG ACC
TGGG AAG
TTTC TTTTC
ATT TGTT
ATT TGTC
TCTC TGC
CCC AGCC
TG ATATT
AGAA TGG
ATAA TTTT
AT ATCTC
TCC GC
TGTG ATG
AGATG GC
TCTG TAA
AAAA TTC
ATTTC TTC
ATGGG GG
AATT TCC
AAAA AGC
TTTT GGC
AG ATTCC
TGG AAGG
TAGC TGGGATTACAGGC
AG AG</w>
AG TGGGG
CCC TGC
TGTAATCCCAGC TAC
TTTT TAC
AAAA GCC
AGG ATT
AG AA</w>
ATG TTTC
AG ATCAC
TCCC TGC
TCCC AGGTTC
TCC TTTC
TC AAAAC
AAAA CCC
AAAC TGC
TAG TGG
AGTC TGC
TC ATATT
ATC TTCC
AGG C</w>
TAT ATTTT
AC AATAA
AAAA TGG
G TGGC
TAT ATGC
AATG TAA
ATTC TGC
TGAG AAC
AG AGGGC
AGAG AGC
AAG TTTT
AAAA AGG
ATAA ATT
TCC TAGC
AGGC AGG
AG TGGGC
ATCC ATG
AAAA TTG
TAG ATT
TTCC CCC
TAT AATAA
TG ATTTT
GC AGC
TC AAATT
AC AAAAC
TAG ATC
TTCC AAG
AGCC CCC
AAAG CCC
G AGACCAGCC
TAT AGAA
AC ATATT
AC TCTT
TGTT TGC
AA TATGG
TAG TAC
AAAC AAC
TGG AAGC
AA AC</w>
ACAC AGC
AAAG AGG
AG ATATG
TAT AATG
TT ATATG
TC AAATG
TTG ATT
ATTC ATC
AG ACCCC
AA TATCC
AGTT CCC
AGGG GGC
TCCC TCC
AAAA GGG
TC ATTTC
TTTC G
ATCACC TGAGG
AAC ATTC
AGAA ACC
AG AGGGG
TTCC AGC
AC TTTTC
TATT TGC
ACAC ACC
TTAA TTTT
AGGG CCC
TGG AAAC
TTC TCAC
TT ATTCC
TCCC ACC
TTG AGCC
TGC TGTG
ATG AAGC
AAAG AGC
TAGCTGGGACTAC AGGC
AA AG</w>
ATT ATTG
TCC TCTC
TC TTCTC
ATAT ATAA
ATC TCTC
AA AGGGG
GG AGG
TGC AGCC
AA TGGGG
TTGAACC TGGG
AGG AGTTC
ATC TGCC
AAAG TAC
ATC TTTG
ATG AGAA
TT TC</w>
AAC GC
G ACC
TGTGG TGGC
TGAG CCC
TGTT CCC
AAAA ATAC
TTC TGGG
ATT TGCC
AAGG AAGG
ATATT GC
AA AT</w>
TT ATAAAA
AATG AAC
TCCC AGG
TTTAA GG
AG TATTC
TAT AAATT
TTC AGCC
AGC TTTC
AT AA</w>
TT AAAT
TCCCAAAGTGC TGGGATTAC
AGC TTCC
ACAG AAC
ATC TTGGC
AAG ATGG
TAG TTTC
AA TATGC
TGTG CCC
TGAC TTC
ATTC TTC
TGG AATT
AGC AGAG
TTG TCTC
ATTC TAA
TG ATTTC
AGG TTTG
AG ATAAC
ATGC TGC
TAC GG
TTTT ATT
AG ATATC
AGAAAA GG
TTGCCC AGGCTGG
TTTT GGG
TGG TTTC
TAG TGC
TAC AGAA
ACC ATT
TGC GC
TTTT AAG
AGC TGCC
TCTC AAAC
TGGG CCC
AGG AGGG
AGTT TAA
GG ATC
AC GGG
AAGG AAC
TGTG AAG
TATT TTTC
ACC ACAC
ATAT ATC
TGAC G
AGTT TGC
TCAG CCC
TTTG TTC
TTTT ATG
TATG TTG
ACCC G
AAC AATG
AC ATTTC
AGC AGCC
AG TGGCC
ATTTCGTTGG AAACGGG
TCC ATT
TTGCC CC
AGAA TTC
AAAAC AAAA
TC AAAAG
TT TGGCC
TGC TTCC
AATCTGC AAGTGG
GGGG TTTC
ATC TCTG
TAA AATC
AGGC TAG
TT TATGC
AATT AAAA
AGTG AAC
TAC TAG
AG ATAAG
AGC ATGG
AGG AATG
AGCC GAG
TCTT TAG
AG ATAAAA
ATTC TTTT
TAA AACC
GCCC GCC
ATG AATG
TTGG GGG
TGTC TCC
AA ACCTC
TCTC TCC
AC TAGC
TGCC TCAGCC
AG AC</w>
ATGC G
ACC AGCC
TTTTG TATT
AGTTTG AGACCAGCC
ATAT AAC
TGGG TTC
ACTG CCC
ATC TATT
AG ATTGC
TAAC G
ATC TGTG
TG AAGCC
TGG TATT
AGC C</w>
AC AAAAG
TTG AAAC
ATGCC CC
TAG AAAC
AAG AAGG
TTGC TCTG
TTTTG TTTT
ATTG TAA
TGG G</w>
TC TC</w>
AAAA AATAA
TT AGAAG
AAG TATT
TT ATAAG
TGTT TAA
AGC TTTT
AG ATACC
GC TTTC
TAC TTTC
AC AAATG
TTCC G
ATC TCAC
TC TATTC
AAG ATAA
GG AGC
TTTG TGG
ATTC ATTC
ATT AAAC
TGTAG CC
ACAC TGC
TCC TGGC
TG TATTC
AG TTCTC
TGG AGAA
TCTC TTC
TCCC TCCC
AATC G
ACTT TAA
ATTTT AAAA
AGTG AGC
AGG AGAG
AAG AAGC
ACAG CCC
ATG TAT
ACC ATGG
AATT TATT
AAC AAAC
TCC AAAA
TTAC G
TG TTCTC
ATTG TTC
AGG AGAC
ATG AAAC
AAAT AGC
AC AAATT
ATAT ATAC
GG TGG
AC AGTGGC
ATT TGGC
AGGC AGC
ATTC TTG
TCCCC CC
GGC G
TGTAG TCCCAGC
TC ATTCC
TCACTGC AAGC
GTG AGCCACC
ATC AGAG
TGAAACCCC GTCTC
AAAAG AAG
TGCC CCC
TC TGGGC
TG TGGCC
ATG TTGG
TGC AAAA
AGG TTTT
TG ACCTC
TC TGGGG
TTCC TGG
ATAA TAC
TAATTTT TTGTATT
AGAA TAG
TT AGTAA
ACTT TGG
TCC TCAC
ACTGC ACTCC
ATTC ATG
AGGCTGGAGTGC AGTGG
TCTT TAC
AG TAAAA
TC TTGGC
ATAA TTG
ATT ATAC
TGAA ATC
TC TGGCC
TGTG TGC
TCACTGCAACC TCTGCC
TAT ATCC
TATG TAA
TATC TGG
AATAA GC
TTTTG TAG
ATTG TGCC
TCC GG
TC GTG
TAT ACAC
TGGG AGC
AGAA CCC
TTTTC TTTT
AGAA TAC
AAAG TAG
ATAA ATC
AATT TAG
ATTC TAC
TC ATTGC
TTC AAGG
ATTC AGC
TTCG TTGG
AGAGC AAG
TAT AA
TATT TGG
AG TCCCC
ATTG CCC
ATGCC TGGC
TCC C</w>
AATAA CC
ACC TCTC
TTC TTGG
TAT ATGG
C C</w>
TGTAATCCCAGC ACTTTGGGAGGCC
AAC AGAG
AGG TTGC
AGG ACAC
AGCC GGGC
TTTT TGG
TAGG AAG
AGAA TTG
TAA AAGC
TCAG AAG
TCC ATCTC
ATCC TGGCTAAC
TGTT TGG
AAAG ATC
TC AGGCTGG
ATT AATT
ATAC AAAA
TC AGGCC
TTCC TGC
TCAC AGC
TT TATGG
TT AGAAAA
TGGG TGC
TAGC TGGGATTAC
TCAGG AGATC
TGAA ACAC
AGG TTGG
TGTAATCCCAGC ACTTTGGG
TTC TTGC
ATGC ACC
ATT TACC
TGGG GGG
TTTAA GC
ATC TTGG
ATT TGAC
AGTG CCC
C G
TT ATATC
TGG AGAC
TGGG TAA
TG TCCCC
TGAG AAG
TAT AATC
AAGG GGC
AATG AAG
TT TG</w>
TG AAGGC
AG ATCTC
ATCC G
ATT T</w>
TGG ATAA
TT TGGGC
TGTC TTC
TTG TGTG
ATC ACAC
AAAC TAA
TCTG TGC
ATAT CCC
AAAT ATAA
AAAA ACC
AGG TTTC
GG AAC
AAAG TTC
TAAG AAC
TCACTGC AGCC
TCTC ACTCTG
AAAA A</w>
TAG ACC
TTG TTTG
TATCC CC
TGG ATTC
TAC ACC
TGCC G
AAG TTTC
AGG TATT
TT AGAAC
TTTTC TTC
TGAA ACC
ACAG TGC
TGAG ATG
TAA ATAC
TAA ATTC
AGGG AAC
AT AC</w>
AT AGGCC
AGCC ATG
TCC ACCC
AAAG TTG
TGTTTT CC
ATT AATG
AAAC TAC
AGGC ATG
ATT TAGC
AAAC AGC
AAAG AGAA
ACAA AGC
GGG TGG
TT ATAAC
AGTAA CC
TT AGATT
TGC ACCC
TGTT TAC
TTATT GC
ATAG AAAA
AGCCG AGATC
TGCC ACC
TTTC TTTTG
ATT TGAA
ATGC TGG
AAAC ATC
AAGG AAAA
GG TGC
TTTT AAC
AATG ATG
AGTG TAA
TC ACCCC
AGGC GC
ATAA TTC
TGTC TGC
AGTT TAC
ACAG ATG
ATTTT TATT
AGGG TGG
AAAG TGG
ATC TCCC
TAT ATATG
TAAG AAG
ACTG TAA
ATAT ATATT
TTC GC
AGGC ACC
ATCTC TAC
ACCAC GCC
AA TTGCC
AG ATCCC
TGGG AAC
CC CCC
ACAC AGG
ACTC G
ATAA AGC
TG ATGGG
AGAA TGC
AGCC TGC
ATG TATG
AAAA AAATT
ATT TAGG
TGGC TGC
TTTT TTTG
AAAC TTC
TATT CCC
TAA ATGC
AAAG ACC
TCAG ATG
TCC TGGGC
TT TA</w>
TGAA TTC
TATT TAG
TTTC TCTC
ATAA TAG
TTTG AAC
TCC ATCC
AGTG AAG
TAA TAT
AAAAC G
TC AAAGC
ATGG AAG
AATT AAC
TT ATGCC
AGAAGC ATTC
ACAA TGG
ATTG TGG
AGGG AGGG
TTGG GGC
TGTAA CC
AATT TGG
AGAAAA CC
TCTT TGG
AAGG CCC
TGTC G
AAGG GCC
ATGG AGC
AGGTGTG AGCC
AGG TGGG
AAACACTCTTTT TGTAG
TTGG GCC
TG AGGGC
TTTC TAC
ACTG TGG
TCC AGGC
TGC AACC
AATT ATG
AA TGGCC
TTTC TTCC
ATTGC ACTCCAGCC
ACAG AAAA
TTTC AAC
AGG TGGC
TT ATGGC
TCC AGAG
TTC AACC
TTC TGGC
TAA AGAA
AAAT ATTC
ATG ATTC
TTTT ATC
AGTT TAG
AATG TTG
TGAA AGC
ACCC AGCC
ATTG TAG
TAT A</w>
AG ACCTC
AAG ACAC
TCAAG TGATCC
TGGCTCAC ACC
TCTG TTG
TC TTGGG
TTTC TGG
TTTC TAG
ATAG AAC
ACCC ACC
ATT ATCC
AAGG ATG
AGTC G
AGGG AGC
TT AGTAG
AAG AGAC
TAAG AAAA
ATT ATTTT
TTC GG
ATTG TTG
AATAG CC
AA TG</w>
AGG AGCC
TG ATTCC
ACTG TAC
TCTT TATT
TTTG TAC
AGTG ATG
TTG AGGCC
ATTC TAG
AC TTTTG
AA TA</w>
ATTG TTTT
TTTAGTAG AGATGGGG
ACC TTCC
G C</w>
TG TG</w>
ATAG ATG
ATT TTTTG
AATAA GG
TGG TGGG
TG ACCCC
ATGG ATG
TTTC AGC
G A</w>
TGATT GG
AGG G</w>
AAG AGAG
TTATT GG
TGTGC G
TC AGGGC
ATGG TAG
TGG AGAG
AAAG TCC
ATAC ATG
TTTAG CC
AAG TCAC
ATCC TCCC
TC AAATC
TTC AGAA
AGAC TGC
TGCC TGCC
AAC TTCC
TGTG TAC
AAG AGTG
ACTT TCC
TAT AAGC
TAAG TAA
G AAAA
AC ATATG
AGG TATG
GC TCC
TC AAAGG
TAT AAGG
TG TGGGG
AATG AATG
TG TGGGC
TTTT T</w>
TCTG TGG
TC TAAAA
TC AAGCC
TTGC TGC
AGATT GG
AAGC TGG
TTC AGTG
ACTT TGC
TTCGTTGG AAACGGG
ATAT AAG
ATATT TTG
AC ATGGC
AAAC ATG
TTC TGTC
AGAG TGC
TTTG AAAA
TGCC TCC
TGAA TAC
TTGAACCC GGG
TTTC ATG
ATT AGAA
ATTG AAC
TTTT TTCC
AA TGGGC
AAAAC AAAAC
ATCC AGC
AGCC GC
AGAC AGC
TGTGTGTG TGTG
AATG TGC
TC ATGGC
ATGG CCC
TAT AACC
AG TTGGC
ATCC CCC
TATG GTG
AAGG TAA
ACAA ACC
TCTTTT CC
ATTG TGC
AGTAA GC
AAC GG
TTTT TCTC
ATC AGAA
ATTG TAC
TTC TTTTC
TGTAA GG
AAGC TGC
AAAA TCC
TCTTGC TCTG
AGTAG CC
ATC TGAC
AGTG TGG
AT ACCTC
TTC AAGTG
AATC ATG
ATTC ACC
ATCC TCC
AATC TAC
TAT AAAAC
TT ATAGC
TTC AAGCG
AGC TATT
TTTG ATG
TAAC AGAG
TGGCTCAC GCCTGTAATCCCAGC
ATT TATTG
TCTG AAG
TT ATCTC
GG GGCC
ATGG AAC
AGC AGAA
AGG ATGC
TAA ATATT
TAT T</w>
TATC TGC
ATC AGTG
TGTG AAC
TAG TCC
ACTG TGC
TCTTG AACTCC
AGGC AAG
TTTG TGC
TC AAGGC
TGGC ATG
AA TT</w>
ATAG AAG
AGG AACC
ATCC TTG
AGC TCCC
ATAA GGC
AGC AGGG
ATC TTGC
G TATT
AG TTGCC
TAG TATT
AAAC AAG
TC ATCTC
AT AG</w>
ACC TGGG
TTC AGAG
AG ATAGC
ACTC TTG
ATG TATC
ATT TATTC
TATG TGC
ACCCC CC
TG TTGCC
AGTG TTG
TTGG AAG
TTTTTTTT TTTTTTTT
ACTT TAC
TCC AGGG
TC ATAGG
TT TACCC
TGG AACC
TCAG TAAC
ATAG TAA
TTTCACCATG TTGGCCAGGCTGG
TT AGTTC
ATC GG
AGAC ATG
TTC ATCC
AGC TGGC
AGG TCTC
AAGG GGG
ACAC AAC
AGC AAAC
TTTC AAG
TC ATCCC
TCTG TAG
AGG ATAA
AG TTGGG
TCC TGTG
AGAC TGG
AGAAAA GC
TG ATGGC
AGGTG ATCC
ATT ATGC
GG TGGC
AC ATTCC
G TGGG
AA TTGGC
TTGC TTG
TCC ATTC
ATT C</w>
AGC AGTG
ATAAAA CC
AT ACCAC
AAAA TAT
AAAA AAAC
ATAT ACC
AGAG AGAA
AG ATAGG
AG AT</w>
ATTG AAG
ATC ATAA
TGTT TATT
ATG TGGC
TATG TAC
AGC TCTC
ACTC TGC
ATCAC ACC
ACG CCC
TAAC AAC
TCCC TGG
TGCC TGC
TTAA TAC
ATC T</w>
AC AGGGC
TTC ATAA
TCAG AAC
TACTCGGG AGGCTGAGGCAGGAGAA
TGTC TTG
TT AGAGC
AAGC GC
AGC AGGC
AA TCCCC
TCCTGACCTC GTG
ATC TGGC
AGAG ACC
TCC TCTG
N N</w>
TATC G
TTAC ATG
TAG AATG
TC ATATG
TCC TTGC
TTC TAAG
AGCAGG TTTG
TC TATTG
TTC ATGC
AGAG TTG
TT AGATG
ATC TATG
GTG CCC
C TGC
TGAA TGC
AGAC TTG
TATT GCC
ATT TGAG
AATC AAC
TC ATGGG
CCCC CC
AGC TCTG
ATC ATGC
TTCAC GCC
AAAT AGG
TCAC TTG
TT AAGCC
ACCAC ACCC
AACC G
TAATTTTTGTATT TTTAGTAGAGAC
TCAG TAA
ATC ACCC
TC AATTC
TTAA TCC
TTC AAAC
AC TTCTC
TTC AGGG
ATTTT TAG
ATC ATCC
ACC ATGC
ATC AATG
ATG ATCC
TATT AAAA
TTCC TTTT
AGTT AAC
GC TGG
TC TT</w>
TAT ATACCC
TAA TTTG
AG TATTG
TTGG AGG
TCATT GG
TG ATATG
AATT AAG
AT ACCCC
TTGG CCC
TTCC ATG
ACAC ATGC
TTGGG AGGCTGAGGCAGGAGAA
GG GGGC
AAAAG AAC
TG ATGCC
TATT TTTAA
GCC CCC
TCAGG AGGCTGAGGCAGGAGAA
TATG AAG
AGAC ACC
TGGG AGGC
AGAC AAG
AATG CCC
TGG AGGG
AAGG AGG
AGTC TCC
ATC TATC
TT AGAGG
TGC TCTG
TTC TAAC
TAG AGAA
TGG AGCC
TCTT TAT
AC TATTC
TGAA TTG
CC AGCC
TTCC TTTC
TCCC TAC
TGGG ATG
TTC ATTG
TTC TTAC
ATATT TAA
ACCC TGTCTC
ATT ACAC
AGG TGAC
TGCCC GCC
AAAC TTG
AATAA TAA
TCC TTTG
TCTC TAC
AAAA TTTT
ACC TTTT
TG AAGGG
AC AGGCC
TATG AAC
TGAAACCC TGTCTC
TACC G
AT AGGGC
AAAA AGAA
TG TTGGG
ATC TTAC
AGGG ATG
TG TTGGC
TAG AAGC
TCC AGAA
TGAGGC AGGAGAA
TAAAA TAC
TTCC TAA
TGC TGGC
TTCC AAC
NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN
AGGATGG TCTCG
TAT ATAG
TGTG TTTT
AGG AGTG
TGTTTT GG
TAAG ATG
TATG GCC
ATC TGTC
ACATT GG
C AGCC
ACTG AAG
TTGGCC TCCC
AAATATC TTCCC
TGTG TTG
ATAA TATT
AAAC TAG
AAGTGG ACATT
TTCC ACC
TAA ACAC
TCTC AGG
ATC TACC
AGAC AGAA
ATTTT CCC
ATC AAGC
GCC TGCC
TGAA ATT
ACAG AGG
AAAT ATAC
ACAG TGG
TTTAG GG
TCTC TTTT
ACTGCACTCCAGCC TGGGTGAC
TCAC TAC
AATTTT CC
TTCC AGG
ACAC GC
AGCC AAC
TG ATCTC
AATT ATT
TGTG TGG
AGAG TAA
TCCC AAC
TCTC TTG
ACTG TTG
ATAA AGG
TAT ACATG
TATG TGG
TAAG TGC
AAG AATC
AG TATGG
AGAC AGG
G AAGC
TTTG TTTC
TTC A</w>
ATTC TCCTGCC
AGGG TTTC
ACC AGGC
AGCC AGC
TGAA TTTT
TAA AAGG
TGAAACCCC ATCTC
AA TACCC
ACAC ATG
TAC TATT
TACTAAAAATAC AAAAAATT
AATT ATC
TTC TACC
AATG AAAA
TAA TAAC
TC ATAAAA
AATC TCC
ATTG ATG
TGAA ATAA
ATAC AAC
TT AAGGC
TC AC</w>
AAAT AGAA
GCC G
TTGC G
AGAC AAC
AGAC TCC
ATGC ATG
ACTG AAC
ACCTC GGCC
TTAA TTG
ATTC TTCC
AAAA TATC
ACAA AGG
TGTT AGCC
AGTT TATT
TC AGGGG
CCC ACC
ACCC TGC
AAG AAAG
TGAA AGG
ATGG TGC
TCTC ACC
TCAC GCC
TCACTGCAACC TCCGCC
AGAA TTTT
TG ATAAC
ATATG GG
TATG TGTG
AAAC TGG
AGC ATCC
AGC ATTC
TGTT TAG
TTAA TATT
ATTGC ACC
ATAA GGG
GC GCCC
AATG TGG
ACAC AAAA
ACC TGAGG
ACG TGG
AATG TAC
ATAA TGC
AGC TTTG
AAAC GG
GGGG GG
AATAA ATG
ATT GGCC
TTTAA AAAA
TCTG TTTT
AGGCAGAGG TTGCAGTG
TCTC TGG
AGTG TAG
TTAA TAG
TGGG TAC
TCTG TCC
ACCATG CCCAGC
TTC TATC
ATTTT TAC
AAACAC TCTG
TTC TGAC
ACC TTTC
TTC TATG
AG TG</w>
ATGG TAA
AACC CCC
TATT ATG
AAGC AAC
AG ATTAC
TTCC TAG
TTC T</w>
AGGC TTG
AC ATAT
TCTT AAC
AC TGGGC
AAATT TAA
CC C</w>
AC AC</w>
AGTT AGG
TATG TTTT
TCTG ATG
AAAC ACC
AG TT</w>
AGGC AAC
ATTG AGC
ACCC AGG
AAAT ATCC
GGG AGG
TTTTG TTTTG
ATGGC G
TGAA TGG
AGGC TCC
TTAC TGC
TTC ACAC
TATG TCC
AC ATAAAA
TATT ATT
TGTC TTTT
AGAG TAG
ATC TAT
TGGC TAA
TTC TAGG
AGTAG GC
AGC TTGC
AATC TAA
ATAA ACC
AATTC TCCTGCCTCAGCC
ATC TGGG
TTG TAAG
TGG TGAC
TCCG TCTC
ATC AGCC
ATCC TGC
TTC ATGG
TGAG ATGG
TTTG TCC
AGAA ATGC
TTC TCTT
ATC A</w>
TCTCG AACTCCTGACCTC
TCAGGAGTTC GAGACCAGCC
TTTC AGG
TGTAA GC
TATT AAC
AC TGGGG
ATG TGAC
CCC C</w>
AGGC AGAG
ATCC TGG
TC ATAAG
TCTG AAC
AATAA AAC
AAAAG TAA
AGAG TGAGAC
C TCC
AGG AAAG
TATT GTG
AAG TGTG
GGG G</w>
ACTT TAG
TC AAGGG
TAC GC
AGGCGG AGGTTGCAGTG
AGC TCAC
TTTC AAAA
AGC TATG
AGG AATT
TCCC ATTC
ATT ATATT
ATCC ATCC
AGTAA GG
TAGC G
ATC ATTG
TC ATATC
TAAC ATG
TT AGTTG
AAAC GC
TGC AGAA
ACC TATG
TTTAG GC
AAG TCTC
TGTT AAC
TTGGG AGGC
TTC ACCC
TTC TGAG
TG ATATC
TG AG</w>
AGTC TGG
GGC GC
ACAG TAA
AAATT TAC
ATT A</w>
TG AGGGG
ATC ATGG
TAC AGGC
TGGCTCAC GCC
AGC AGAC
TGTG TAA
TCTC TTTC
TG TATTG
TTG AGAA
AATG TAG
AC TTGGC
AGTG TGC
AC TTGCC
ACTTTGGGAGGCC GAGGC
ATTC TTTC
AGTC AAC
TCTC TAA
AGTG AGG
TGAG AGG
ACC GG
ATT AAGC
AATAG GC
G T</w>
AC TGGCC
ATG ATGG
ACAA TAGC
TG ATACC
TCAG TGC
TAT ACTT
TGG ACAC
TT AA</w>
TATG GGG
TAAG TAC
TATC TCC
TTC C</w>
AGC TAAC
AGC AAGG
AAAA AATG
TTC AGGC
ATG AACC
TTAA ATC
AAAG AAAAG
ATCAC GCC
ATGG ATGG
TTG TCTG
GC C</w>
G AGGG
TAT AGCC
TT ATCCC
ACAA TGC
G TCCC
TATC TAC
AC TCCCC
AG TATGC
TC AAACC
AGTC ACC
GGG TGC
TTGG AAC
TTTCACCATG TTGGCC
TG AA</w>
ATC AGAC
TT ATAGG
ATT AACC
TCC TACC
ATGC TAA
AA TTGGG
TCTC GC
TATC TTG
TGTG TAG
AATC TTG
TTAC ACC
GGC TGC
TATC TAA
ATTTT TTC
AAAGAA GG
AC AGAAGCATTCTCAGAA
ATCC AGG
TCAGGAGATC GAGACC
TTTC TTTG
AGTC TTG
ACTT AAC
TCCC ATG
AA TC</w>
CCC TCC
TCAC ATG
ATT TAAAA
AG TTTTCC
ATG AGCCACC
ATAC AGC
AA AGAAGC
AAAT ATTG
AGTT AAG
TC ACCAC
ATGC TAC
AT AGGGG
TTGG TGC
ATGG AGG
AGCC TTG
TG ATTGC
TTC TCAG
TATT TTTG
ACC A</w>
AGAGG TTGCAGTG
TG TATCC
TATC ATG
TTTC ATC
TC ATAGC
AG TATCC
TCCC GG
ATAT ATTC
TGG AATG
GCC ATG
AAC TGTG
TTC TTTCC
TAGC ATG
TCCC AGGC
TCTC ATG
AGAG TGAG
ATT ATGG
ACC AAGC
TCTG AGG
TGTC TTCC
ACC ACCC
ACAA TAC
ACAA ATC
AAG TGAC
AGAA TCC
TAT AGTG
GGG CCC
TCTTG AACTCCTGACCTC
AGGG AAGG
TTC ATTTC
TAT AAATG
TTTATT GC
AAG TGGC
ATGC TAG
TTC TGTT
AGG TGATC
AGAA TTTC
TTTTTTTT T</w>
ATGC AGC
ACC ATTC
TCCC TAG
TGG TACC
TGAA TCC
TATG TAG
AAG AGGC
AAAA AAAAG
TAT AGTT
TTC TAGC
ATT ACAG
ATT AATC
AGC TTGCAGTG
TGTAG GC
AGTC ATG
TTG AATG
TGTG AGG
ATAAAA GC
TT AAGGG
AACC TGC
TT ATACC
TGCC TGG
TG TATGC
TAAG CCC
AAAT ACAC
TTAA ATAA
AAG AATT
AGAG TGG
TCC TTGG
AGAGAA GG
ACTC TTTT
TGCC ATG
ATTTT AAC
AGAA TGGC
AG AGAAGC
ATTTT ATG
ACACACAC ACAC
TAC ATAA
AGTTTT GC
TC AG</w>
AAGG AGC
ATGC TTG
ACAA TAG
ATC AGGG
TTGC TGG
TAA ATTG
ACATT TTC
TACTAAAAATAC AAAA
AC ATTGC
TCAC AAC
AAG ACCC
AACC TCC
AAAT A</w>
AAATATC TTCG
ATC AAAC
TCCC GC
C T</w>
AATC GC
TT ATATAA
TAC AGTG
TCAG AAAA
ACAA CCC
AGC ACCC
GG TAG
AAAG TTTT
GG ATG
AGAC GC
TCTC AGCC
TAA AAATT
ATTCTCCTGCCTCAGCC TCCCGAG
TATG ATG
ATTCAAC TCACAGAG
TG ATAAG
AGC AATG
TC ACCTC
TCAC TCC
TCAG AGG
TAT AGAG
ATTTT TCC
ATTTT TGC
ATGG TATT
AAC TTTC
ATAA ATAC
AAAC AGG
G AGCC
G AAGG
TCCC TTG
AC ATATC
TATG TATT
ATAG TAC
AAG AAAAC
AAGTGG ATATTTGG
TT ATGGG
AAG TAAC
AAG AGGG
AAAT ATATT
AAG AACC
TTCC TATT
TCAGG AGGC
AGAA ATAC
TGTC ACC
TCAG AGC
TAAG TGG
ATGG AAAA
TTAA AGC
TGTGG TGG
TAT AGAC
AAG TTAC
TAG AATT
TTTT TTTTC
AGCG AGAC
ATT AAGG
TCAGGAGTTC AAGACCAGCC
CCC AAC
TCTC AAC
AGG A</w>
ATAT ATATG
ACTG ATG
ATGC AAAA
TGAA TATT
TTAA TGC
TTTC ATAG
TTTTTTTT TT</w>
ACAC GG
TC TG</w>
TTG AAGG
TGAG AAAA
AATAG GG
AC TGTGCC
TTCC TAC
TGAC TGC
AGG ATTC
TTG AATC
TTAC AAC
TTG AAGC
AATG TTTT
TCTG TAC
TTATT TTTT
AGTAG GG
CCC GCC
ACC TTGG
TAGG AAC
AGG AAAAG
TATC TTC
AAG AAAAG
TAA AGAC
TATC TTTT
ATGC TCC
AAG A</w>
ATG TAAC
TATG CCC
ACCC TCC
TCTC AAACTCC
TT AGACC
TGAG TGC
TCTG TTC
ATAA TGG
TGCC AGC
TAC ATTC
ACC TGTG
C A</w>
TC ATAAC
GTG TGC
ATT ATTTC
AGGG AAAA
TTTC TATT
TGGG TAG
AAGC AGC
ACTC AGC
AAG ATTC
TTGC TTTT
AAAT ATCTTC
AAGG TGG
CC G
TGAG ACC
TCAC TGG
TAAG TAG
TGC ATAG
ACTG TAG
TGGC TGG
TAAG AGC
ACAC ATC
ATT AATAA
AC ATGGG
TGGG TTG
AAAAG AAAC
TAAC TAA
TGACC AACATGG
AGAA ATTC
TGC AAAC
ATGC AAC
TG ATAAAA
ATT AAATT
TT AGTGG
ATTG TATT
ATAC TTG
AGTT ATG
TGAG TAA
AAAG TATT
TGG TTTTG
TGC ATTC
TTTATT CC
ATAA TTTC
AGTC AGG
AC ATAAC
TCTT TCCC
AGCC GGG
TGAC TCC
AAG TTGG
AC ATCCC
TAC TAAAA
AGAA TATT
AAAC TTTT
AAC TTAC
ATT TTCTC
ATC ATGCC
AGCC TGGG
TCAC GC
TTG AGGC
ATT AGTG
ATTG AAAA
CC TGCC
TCTG AGC
TAA TATC
ATT AAATG
ATG TTTG
TC TACCC
AC AAGGC
TCAG TGG
ACAA ATAA
AAG ATGC
AGGG TGC
AGAG TTTT
ATC AAGG
TTAA ACC
AAG ATAC
ATATT TAC
ATAG TTTT
ATT AAAG
TCCCAAAGTGC TGGGATT
GGGC GCC
AAAA AAAG
TAT G</w>
TAG ACAC
TCCC AGAG
ATAT ACAC
TTAA TTC
ACTC ACC
ACTGCACTCCAGCC TGGGCAAC
TCTCG AACTCC
G TGAC
AGTG TAC
TAGG AGG
TAG AAGG
TTTTC TTTTC
TTAC TTTT
TATC AAC
TATT GGC
TTTG AGC
TT AGGGC
TTGG TTG
TTAA TTTC
TCAGG AGTTTGAGACCAGCC
ATG TGTC
AAG TAGC
TTTAA AAC
TAAC TTTT
TAT ATTTC
TTAA AGG
AGGG ACC
TAAC TTG
TTAC TAA
ATAG CCC
TCTT AAAA
G AAAC
ATAA CCC
TTAC AGC
TC TATCC
TGTG ACC
TC ATACC
TAAC TGC
AAAA CCCC
TGAG AGC
ATC TTTTC
TCAAGC AATCC
TAC ACAC
TATAA TCCCAGC
TGAG TTG
TTGC TAA
GGC GGC
AGTGC AGTGGC
AGGC TGGG
TGGC TCC
G TTCC
TAGC TTG
TAT C</w>
TT ATCAC
ACG TGC
ATCC ACC
TC TAGGC
AGAG TCC
AC ACCCC
AAGTGG AGATTTC
TAA ATGG
AC AAGCC
AGTC TTGC
TCAC GG
TT AT</w>
TCTAA GC
ATT TGTAA
TAGC TAC
TT AGGCC
ATAG TTG
ACCAC ACC
TTTTC TAG
G TTTG
ATAC ATAC
ACTC AAC
TT ACCTC
ATCC AAC
TTGGG AGGCTGAGGC
ATC ACTG
TAT ACCC
TAGG TATT
AGTT AAAA
TCTT ATG
ACTT AAAA
TGTG TTC
AGTG TCC
TGGGCG ACAG
ATCC TTTT
TAA AAAG
TTAC TTG
TAT AGTC
AGAGC GAGAC
ATAC TGC
ATATG AAC
TT AGTGC
TATT TTCC
AAAAC AAC
AGC AAGC
TTGG TCAGGCTGG
ATCAC TTGAGG
ATAA TCC
AATC TAG
AATG AGG
ATATT TTC
AATC AAG
TCAC AGG
GC AGG
AC GGGG
AGAC TTC
TTATT TTG
AGC ACAC
ACTC TCC
TCCC AGCC
AGAA AGAG
AGTCTC GCTCTG
TGTG ATC
ACAG ACAC
TG TACCC
AATC ATC
TT AGATC
ACTAC AGGC
TATC TATC
TAT ACATT
AAAA AA</w>
TGAG TAG
TAAG TTG
TTTT TTTAA
TTGAGCCC AGG
AACC AAC
ATAAAA ACTAG
ACAA TTC
ATAG TAG
ATG TCTC
ATT AGCC
TGGC TTC
ATAT ATGC
AC AGGGG
TGGC TCATGCC
TTGG TTCC
AAGC ATTC
ACCC AAC
TGGG AGAC
AATC TGG
AGGG GTG
AAG AGCC
TGCC GC
TC GGGG
AAGG TGC
TATG GGC
TTGG GTG
AGTC TATC
TCCC ATC
TTGG TAA
CCC TGG
ATAT AGC
AGAC AAAA
TC TAGCC
ACAA TTTT
TGTC TAC
TATG AAAA
ATCAC TTG
AGTC TTGCTCTG
AAAT AAAAG
TAGG TAA
TATG TTC
TGTC TGG
AAG TTCC
TCC TGAC
GGGC GG
TGAG TTC
GG TAA
ACAG TAG
AGGC TAC
CCC ATG
AATAA AAAA
TCTT TATC
ACTG AGG
ACAC TGG
AGTC AGC
TCTT ATT
AAGG AAGC
TGAAAA CC
TG ATAGC
AATC TTTT
TGAG TGG
TG TA</w>
AAAG ATAA
ATAC TAA
ACTC TGG
AC ATAGC
TG ATCCC
G AGAA
ATAC TAC
TGTG AGCC
TAT AAAAG
TT ACCCC
AATC AGC
G TCTG
TG TT</w>
TCCC TTC
TTG ATTC
TCC AAGC
ACCC GCC
TGGG AGAA
ACTTTGGG AGGCTGAGGC
TCCC TCTC
ACC TCAC
TT AGCCC
AGTGG TGC
AGGCTGGAGTGC AATGGC
C AAC
AG ATATAA
TAAC TAC
ATG AAGG
ATATT TGC
TCAG TAG
ATG TAAG
C TGG
ATTG TCC
TTTTC TAA
TGGC AGC
ATTTC TTTT
TGTAA TCCTAGC
TCTG TTTC
AC TTGGG
AAG TTGC
TAGC TGC
ATTC TAAC
ACTTTGGGAGGCC AAGGC
TC TATGC
ATG GGGC
ACCC TGG
G AGAG
C ACC
TAGAC AGAAGCATTCTCAGAA
TATT GGG
TTTTTTTT TTG
AAAC AGAA
TT AGTCC
AACC ATC
ACAG TTG
TGCC TGGC
AAG TTTG
AG TACCC
AC AG</w>
AATG TTC
AGGG TAC
AATG TCC
GCC GC
AG TA</w>
TAT AGGC
TAAC AAAA
ACAC AGCC
TTAC TAC
ATG TTGC
TATGC AGCC
TAAAA TGC
AGTG ACC
TTTT TTTTG
AC ATATAC
ATATT TCC
ATATTTGG ATAGC
TTGG TGG
TTAA CCC
AAC ATAA
AATG AGC
AAG TATC
ATC TCCTGACCTCGTG
TGTC ACCC
AGCC AAGATC
TGAA ATTC
C AGC
TCCC TAA
TGGG AAAA
ACTT TATT
TGC AGAG
TAAG TTTT
C ATG
ATCC TAA
TCACAGAG TTGAAC
TTG TTCC
TAAAA TATT
ACTG AGC
AGAC ATC
AGTG TTTT
TGTG AGC
AAATG GGG
ACTT ATG
AGGG TAA
AAGG TAG
ATTG TTTC
TCCC TTCC
AG TC</w>
ATAG ACC
AGTC TAC
TT AAAAAAAA
ATCC TTC
TTGG ATG
TCTAA CC
C TTG
GC AGTGGC
TAAC TTC
ACATG AAC
C TTTT
AGATT TGAAACAC
ATCCACCC GCC
TTTTC TCC
ATTC AGG
TACC CCC
AATT ACC
AAG G</w>
C TTC
GC ATG
ATC AGGC
AATC ACC
AAAAC TAC
TC GGGC
TTATT TAA
TAAC AGC
AGTCTC ACTCTG
AACC TAC
G TATC
ATTCTCCTGCCTCAGCC TCCTGAG
TGC AGGC
TGTC TTTC
TGAC AAC
ACTG TCC
ATT GGGG
TACC TGG
TGTC ATG
AC ATCTC
AGGCTGC AGTG
TTGC TCC
TCTAA GG
ACAG ACC
AAGC TAG
ATTC ATT
TCAG TTG
TGGC AAC
AGAA TCTC
TCAC GCCTGTAATCCCAGC
AAGTGGACATT TGGAGC
TC ATCAC
AGCC TGGGCAAC
TCAC TTC
TGTC AAC
TCAC TAA
AGGG TAG
TTCAAC TCACAGAG
TGGAGTGC AGTGGC
TATT TTAC
AGTC TTC
TAAAA ATAA
TT AC</w>
ATATT TAG
AAAG ACAC
ACTAG ACAGAA
AC ATAAG
TACC AGC
TTGG AACC
TT AAGAC
AAAT ATGC
ATAC AAAC
AT AGAAGC
TGAC AAAA
TC AAGCG
TGG ATGG
ATAT ATTG
TGC TTTG
TCAG ACC
ATC TCTT
ATAT A</w>
ACCAC ACCTGGC
TG TC</w>
TCAA CCC
ATTCTCCTGCCTCAGCC TCCCAAG
ATT ACCC
ATT AGAG
C TCTG
AAG TGCC
TAGG CCC
ACG TGCC
AAGC ATG
AAATG TAA
ATGG TAC
TTCC TGCC
TT AGGGG
TCCC TGCC
AAGC TAA
AATT TAT
TGGG AGGG
TGTC AGC
TGC TCTC
AAAAC TAG
ACAG TAC
TGGG ACC
ATTTT AAG
ATT G</w>
TTTG ACC
GGG AGGC
TGTC ATC
TCAC ATC
ATAG AGG
TC ATTAC
TTAA TGG
ATCG TGCC
TTTG TCTC
AGAA ACAC
AAATAA GC
TTTT ATAA
TCTTG AAC
AAATT AAAA
AGAG TTC
TTG TTGC
ATCC TAC
TC AA</w>
TCTG AAAA
AGAG ACAC
TTTT TT</w>
TACC ATG
TATT TCTC
AGGC ATGG
AACC ACC
GTG ATG
AGAAC TAC
AACC TCTGCC
ATAAAA GG
AATT AGC
TAAC ATC
ATTC TCCC
AGG ACCC
TAAAA TAG
TTTG TTTTG
TTGG TAG
TATC TAG
AC ATACC
TATG TATG
AAG AATAA
TTGC TTC
TCAGG AGGCTGAGGC
AC TT</w>
TGAC AGC
TTGG AAAA
AGTC TTTT
ATCTC TGC
AAG TGGG
TC TAGGG
AGGC AGGG
AAC ACAC
TTG TGCC
TTCC ATC
ATG ATAA
ACTC TAC
AGTC ATC
TAT ATATC
TACC TGC
TGAA TTTC
AGTG AAAA
TGTGG AATTTGC
ATAC TTTT
AGTC TAG
C TAC
TAAC TCC
TGTG TGCC
TAGG TAC
TT ACCAC
TCACTGCAAGC TCCGCC
TGTT ATG
TCTC TGCC
G TTGC
TAGC TGG
TGGC TAG
AAAT AAAAC
TCTC TAG
G ATGG
TAAG ATC
AAATAA CC
ATGC TTTT
AAAG ATT
TCTT ACC
AGTG AGAAC
ACAA TTG
TCAA TTTT
TGTAG GG
TTTTC TTTC
TGG C</w>
TCC AAGG
TCC ACAC
ATT TTGGG
ATGC GG
ATG ATTG
AAAT AGGG
TTTTTTTT TTTG
AAATT TTG
AATTTT GC
ATTC TATT
TGTC TAA
TTTTTTTT TTT</w>
AGAC TAA
TAAG ACC
TAT ACTC
TCCC TTTC
AAGC AGG
AACC TGG
AGAG AGGG
TCC A</w>
TTAC TTC
AGAG TTTC
TCTC AAG
ATC ACG
AGGCGG AGCTTGCAGTG
AAGTG ATCC
ATGC AGG
ATTC AAAA
AGGTGG AGGTTGCAGTG
TCTC TTCC
AACC AAAA
ATAG TGG
AC AAGGG
AAGC AAG
AGGCC AAGGC
TAGG TGC
AGGC TAA
ATTG ATC
G TATG
ATAG AGCAGTTTTG
TGAC TTG
AAGC TAC
ATTTT ATTTT
AATT TATC
TAGG TTG
TAAG AGG
TCTT AAG
AAC TATT
ACCATG CCC
ATC C</w>
TCTC GGC
AC AAGAC
TAAG TATT
TTC AGTT
AG AGGGGC
AATAA AATAA
ACCC GC
AGCC TGGC
ATGG AAAC
TGTT AAAA
TCCCAAAGTGCTGGGATTACAGGC GTGAGCC
TAGC TAA
TAAC TAG
TGG TGCC
GGG AAC
ATGC AAATC
AAAAC TGGC
GGC GG
TGAC ATG
TACC ATC
ACTAA GC
TG ATAGG
TCTG CCCC
TTTAACC TTTCTTTTC
AGTC TAA
AAAC TAT
TGAG TCC
AATT ATAA
AGTC AAG
G TCAC
AG ATAGAG
ATGG TTG
ATAC AAG
TATC ACC
ATT AAAAC
ACAA TCC
TTGC TTTC
TCTT AGC
TGCCC ACC
ATT ACTT
AAGC TCC
TAGG TAG
TAGC AAC
AGGCC GAGGC
TGG TTCC
AGG TCAC
AACC TGGG
ATG AGAC
AC GGCC
ATAG TGC
AAAA TATG
ATCC TAG
AATC TTC
TACC TAC
AGAA TTGC
TCTG ACC
G ATTC
TTCGTTGGAAACGGG ATTTCTTC
TAT AATTC
AAG TGATC
AATT AATT
TGGC AGG
AGGC AGGC
ATTTC TAA
TCTC ATC
ATG GGCC
ATCC ATC
ATAA AGAA
GCC GCC
ACACACAC ACACACAC
TGAC ACC
TGAG ATC
TC ATAT
TAGG AAAA
TAAAA ATC
TTGC TAC
AGTG TTC
TGTTG TGTG
ACTG AAAA
AGAG ATC
AGGG ATC
ATAG ATAG
TAGC TAGG
AAG TCCC
TGGGC ACC
ACAA ACAC
AGAG TAC
AGC ATGC
TAAAA TTG
TCAG TTTC
AGCC GG
TGGG TCC
G AATG
TGTTG CCC
TC AAAATAA
ACTC AGG
TATTCC ATGG
TTTGTAA AGTCTGC
ATTG AGG
TGC AGGG
GC TTG
GGG AAG
AGCC TTC
TAT AATTTT
TAA AAATG
AAAG TTTC
TGTG TTTC
AGAA AGAC
TAAC AAG
ATATT GGC
AA TTTGCC
G AGATC
AAC ATGGC
TTGAACCC AGGAGGC
ATT TGAAG
TTGC ATG
TAA TTCC
AAC TCAC
AAACAC TCTTTC
AACC ATG
TATTCAAC TCACAGAG
TAG ATAA
TCCC AAAGTG
TG AT</w>
TGC TATT
GC TTTG
TC TATGG
TCTC GCTCTG
ATAC ACC
TAATTTTTGTATT TTTAGTAG
TGGC ACC
TT ATATTC
TGC ACAC
TATC AAAA
TCTC AAAA
ATT AGGG
AAAAAAAA AAAAAAAAAAAA
TTGG TTTT
TTTCC CCC
TAA TATG
TGTT AAG
TTAAAA CC
AAAC AGAG
TAAG TTC
AGTT ACC
ACAA ACCC
AAGG TTG
TTTTC TTG
TGAC AGAG
TC AT</w>
TGAC ATC
AGCC TAG
ATGC AAG
ACAA AGAA
TTTTG CCC
TAC TTCC
ATAG TTC
ACTGC ACTC
TGAA TTTG
TG TATGG
ATGC TTC
ACAC TTG
TAAC AAACC
AACC TTG
TACC TCC
ATT ACTG
TACC ACC
GGC TGG
AAC A</w>
AGTG AGAC
AGATT TGG
AGGG TTG
AAC TCCC
TGAA AGAA
ATATT TATT
AGGCC G
GC TAC
AGG AATC
ATTTC TTTC
AC TG</w>
ATT AGAC
AAGG GTG
TTAC AAAA
GG TTG
AAAG AAAAC
TGCC TTG
ACAA TTTG
TCAA TAC
TGGG GGCC
TACC AAAA
TCACTGCAACC TCCACC
ATAC TCC
TTTT ACC
TGGGC GG
ACTTTGGG AGGC
ATAC ATC
AGGC TTC
AGGG TCC
TTTT AGG
AGAA TCAC
AACC AAG
TGTC TAG
TC TTCCCC
ATT ATAG
ATGC GCC
TGCC AGG
TG AC</w>
ATTGC GCC
ATG TTCC
GC TAA
AAGC AAAA
TG ATTAC
TCTC ATTC
AGGG GGG
AAATG CCC
ATAA ATTC
ATCC AAG
AC TATGC
TGG AGAGG
AATCTC GGC
TTGC AGC
TTGAACCC AGG
ATT GGGC
AAGG TAC
TGTT ACC
TGAA ATTG
ACTC TAA
AGGG AGGC
TTTGC ATTC
TTC TTTAA
ACTC ATG
TTTT TCTT
TGAG TAC
ATT TGTTC
GCTTTC AGGCC
TCC AGTG
TTTG TTAC
AGAA A</w>
TACC AAC
C AGG
TGC TCCC
ATTTC TTG
TCC ACCTCC
TCC AAAC
TAT AAATC
AATGG AAC
TTTC TCTG
AGAC TAG
TGAC TTCC
AC AGAAGC
AAAGTGC TGGGATTACAGGC
ATC TTTAA
ATT TGGGG
TCAA TAG
AGC TTGG
ACAA ATAC
G TAAG
AC TC</w>
TGATG GGG
AACC TAA
GC AAC
TACC TTG
AATG TATT
AGG TGTGC
TTGCCC AGGC
AA TTTTTTTT
CCC AAG
AGAA ATGG
AG ATATTC
GG TTC
AGC GGC
ATCAC AAGG
AGG AAAAC
TGTGTGTG TGTGTGTG
ACCG TGTTAGCC
AC AA</w>
TGGC TAC
AAATGG CC
AAGG AAAC
TCAG TTTT
TAGG ATG
TAA TTAC
AATATT CC
TAG TCTC
G ACAG
ACC AAAC
TGGG ATC
TCAGG AGTTTG
TATC AGC
ACTG TTTT
TGGC GC
TG ACCAC
ATT TGTTG
TGTC TTTG
G ATGC
ATTTC TCC
TGC C</w>
ATAT AGG
ACAG TTC
AGCC ATC
ACAG TCC
GG AGGC
AGAAG AAAA
ACTT AGC
TCAG TCC
TATT TTATT
TGTTTT GC
TGCC AAC
ACAA TTTC
AAG AAATT
TGGC TTG
G AGTG
TAAAA TTC
ATAG TTTC
AAG TAAG
ATGC ATC
TCAG TTC
AACC AGC
ATT AAAAG
ATGTTC TCAC
AATTC TCAGTAAC
ACAAAA CC
AGG AAATG
TCTT ATC
ATGG AATG
ACATT TTG
TTCC TCCC
TAC ATAC
TTTT ATTC
ACTG TTC
TTGG AGC
TGCC TTC
TTGC AAC
TCTCAAAC TCCTGACCTC
ACCC ATG
ACTTC TTTGTGATG
TGGG AGAAAA
TAA A</w>
TTGGCC TCCCAAAGTGC
TTTC TCCC
ACC C</w>
AAAA TAAC
ATT TGATT
AAATAA GG
NNNN NN
TGGG ATGC
TAA ATCC
AGTT ATC
CCC GC
TGGG ATTGC
TAT ATTCC
TTCC TCTC
ATAA ATATT
TCC TAAG
AGCC TCCC
AAG TATG
TCAC TCTG
TTTTG TTG
ATTTC TGC
AT AGTGGC
TTAAAA GC
TTTAA ATG
ACAA TATT
ATCCC AGC
TCAC AGAA
TAGC TAG
AGGG AAGC
TATC ATC
TAAC TGG
AATG ACC
G ACAC
AC ATAGG
TGTG AAAA
ACTAA CC
ACCC ATC
TTGC TAG
TC AAAT
AAATC ATG
TTTT TCTG
TGGG AAGG
AAG AAATG
AAC TTTG
TCAG TAC
AGAA GGGG
GGC TAA
ACCAC ACCCAGC
AAG ATTG
TCCC ACCTCAGCC
ATAA ATAAAA
ATG AGGC
ATT TTGCC
AGTC TTTC
ACC ATCC
TTAC TGG
TAT ATAAC
AGTG TTTC
AACC TAG
TT AG</w>
TCTTC TTTTG
TC TA</w>
TTTAGTAGAGAC GGGGTTTC
G TGTC
AGG TAAG
ACTC TTC
TTTTC TGC
TAAAA TTTT
AC ATCAC
TGAA ATGC
ATT TCCCC
ATG TACC
TCC T</w>
TCTT T</w>
AAAGAA CC
TGTG TATT
ACCC TAC
AC GGGC
TAT ACG
TGAC TAC
AGAC TAC
ATAT ATGG
TTTT CCCC
ATT AGGC
ATAA ATGC
AATT AAAAG
TCTC TCCC
TTTT TTTT</w>
AGAC AAGG
ATAC TTC
TTTTG TAA
TTAC TAG
TTGC AGG
AATC AAAA
TGAAAA GC
AATTTT GG
TTTC ATTC
ATAC TGG
TGC ACG
TGAAAA GG
AAGC ACC
TGC ATGC
ACTC TAG
ATTTC TAC
AA TTTGGC
TAAG AAAC
ATTTAA CC
TAAC ACC
ACAG AGCC
AGGC ATC
GC ACCC
TTAG TTTT
TGAC TGG
AAAA ACAC
ATAC TAG
ACTAA GG
TCAGCC TCCCAAG
AC AT</w>
C ATC
AATT ATTC
ATG TGGG
TTAC AGG
ATCCTGGCTAAC ACGG
TTTAA TTTT
AAATT AAC
TAT ATAAAA
C TAG
TAGC AGC
C TAA
TCAGCC TCCTGAG
AG ATAGGG
TTATT TTC
TCCC GCC
AC TATTG
TCC TATT
TCACCC AGGCTGG
AAAAC TAA
ATG TCTG
ATG AGAAC
TAT ATATAA
AC TAAAA
AGAAAA AAAA
TGAC TAA
TCACCC AGGCTGGAGTGCAGTGGC
TCCCC G
TGTG TCTC
GC TTC
CCC TGCC
AC ATTAC
TCCCC ACCC
TGG A</w>
ATAA ACAC
TACC TAA
AGAG AGAC
AAAG A</w>
ATG TCAC
AGGCTGAGG TGGGAGG
ATAG TATT
TGTT ATC
C TTTC
AGC GCC
TAC TTTG
TGAA ATCC
TTAC AAG
TTAA ATTC
TGGG TTGG
AGG TTCC
TC AGAAGC
ATG ACAC
AGC A</w>
AATGG AATGG
ACTT ACC
TAGAGAC AGGG
TAT AG
AAAC ATTC
TTATT TATT
ACCACGCC TGGC
TGGG AAGC
TGCC ATC
ATT TATCC
ATT AATTC
ATGGG GGC
ACAGAA CC
TGAA ATAC
AGC TGAC
TC AAGAC
TGG ATGC
ATG AATT
TCAA TGC
ATTTAA GG
TCCC C</w>
AGTG AGAA
ATGG TTTT
G TTTTC
ACC TCTG
AGGC AGATC
AAAA ATAAAA
ACAAAA GC
TTTTTTTT TTTTG
TCAA TTTC
GGC TCC
TTC AATG
AAC ATTG
TC TGTGCC
ATG TTAC
ACAG AGAA
AAAC TATC
TCAC AAG
AAAAG TAG
ATT AGTT
TTTT TTT</w>
TAC TTTAA
ACCC TTG
TACC TAG
TAGG TGG
TCTT TGTG
ACAG ATC
AGG TAAC
AGGTGTG AGCCACC
TAC AAAC
ATT TGAGG
TGG AAACC
AAAGG AAC
TGTT TGTG
AAATG AAC
ACAC TAA
TGTT TCCC
ACAGC AGC
GG C</w>
TTG TTTTC
ATATT GGCC
TGGG AAAC
TATT ATC
GGGG G</w>
ATG G</w>
G AGGCC
ACC AGAA
TTC AAAG
TGG AATC
TTCC TTTG
TTTAT AAATT
AGGG AGAG
AAG TCTG
AGAC AGAC
AATT TATG
ATAA TTTG
ATGC ACAC
TAAG AGAA
AT AGAAGG
ACC TGGCC
ACAC TCC
TAT ACTG
AGATG AGG
TTTTGCC ATG
AAAT AGAG
ATT ACTC
TAC AAGG
AAC AGTG
AA AGTGGC
TAA TTTAC
TTG TATC
TAT AATTG
ATTTG TTTG
TCCC ACCC
TGAA AGTG
ATTTT TGG
TATG AGG
TAAG TCC
ATTC TCTC
TGCC AGGC
TGGG TTTT
AG ATAGAA
ACAG TTTT
TTC TTTTG
ACATT TGG
TAAAA CCC
ATATTG CC
TTTTTTTT TTTT</w>
AC TATGG
TAA TGTG
ATAC AGG
TAGG AGC
TAC TGTG
AATC TTGGC
AATT AGG
TCAC TAG
GGC AGC
TAC ATTG
ATATT TTTT
ATTAC TGGG
TCCCAAAGTGCTGGGATTACAGGC GTGAGCCACC
TAT AAAGC
TAT AATAT
ACAC AGGG
ATTTT ATC
TGGG G</w>
G TAAC
TGGG TGGC
ACC AAGG
NNNNNNNNNNNNNNNN NNNNNNNN
AGAA ATAGG
AAAA TAAG
TTAC ATC
TAC AATG
GG AAGC
ATCC GC
ATAA AGAC
ATT ATAGGC
AAC TTGG
TATCC AGAA
AAAT ATGG
ACC TTTG
TGTT TATG
AGC TACC
ATTG AATC
TCTG TATT
TAA TTTAA
ACC AGGG
TCTT AGG
CCCC C</w>
TTC ACTC
ACCC AAG
AGAG ATTC
TTCTC TGC
TCC ATGC
TAG TTTG
TAC TATG
ATTG TCTC
ATG ATGC
TCAA TGG
AACC AGG
ACAA ATTC
TCAGCC TCCC
TTC AGAC
ATTG TTGG
TGTC AGG
AAGG AGAA
ACAG AGGC
ATT ACG
TCAC TCAC
C GC
ACC TTGC
AATC AGG
TGAA AGCC
TTCTC TCC
TG ATAT
TGGG TCAA
TAAAAATAC AAAAATT
TTAA AGAA
TGTC TCCC
AAAG TCAC
TCAAC TAAC
TGTC TGTG
CCC AGGC
AGAG AGGC
TTTC TGTG
ATCATG AGG
AAG ATCC
TAA AGTG
TAT AATAC
ATATCC CC
ATG AGGG
TTG ATAA
TGTC T</w>
ACAC TTTT
TCAA TCC
AG TGGGGC
TGAG TTTT
ATG A</w>
TTC ACG
TAGC TCC
AAG TCAGG
TGG ACTC
TCTC TCTG
TGCC TAC
TCCCAAAGTGCTGGGATTACAGGC ATGAGCC
TAAAA ACC
TGAC TTTT
AGGCC AAGG
TTTGG TAG
G ATT
AGCC TGGGC
ACAC AGAG
AC ATACAC
TC ATATAA
TTG ATTG
TATT AAG
TAT ACAG
AATG ATC
TTCC AAAA
AGTG AAAC
ATG AAAAC
TC AAAACC
TTTG ATC
GC ATC
AGCC TTGC
TTG AATT
AAAG AGGC
TTAC TCC
TAA TTTTC
ATAA AGAAAA
AAAGTG CC
ATGG AAGC
AGTT TGGG
ACCCC G
TAG ATTC
TGCC TCCC
AGGG AGAA
TGTG TATG
TTGG AAAC
TG ATCAC
AGGC GCC
TTCAC AGAA
TT ATAGAA
AGCC TAC
ACAC AAG
TGGCC TCC
TTCAAGC AATTC
AAC ATGC
AAGC AATTC
TAGC AAG
ATCC TGGC
TGAG ACCC
ACAA ATGC
TCTC AGAG
TCATTC TCAGAA
ATTTC G
TGAAG TGC
GTGG TGG
AG TGTGGC
AAAA AAA</w>
TATT TATC
GGG AGC
TTGC TTCC
ATT TTGGC
AGTT TCCC
ACTG ACC
TC TTTGCC
AG TCTGGC
AAATG TAG
TTC ATAC
ACCATG CCCGGC
GC TGCC
AAC AGAC
AAAGG AAG
TTGG TTTC
AAAAC TGC
TAC AAAAATT
AAGC GG
ACTT TAGG
AGAA ATTG
AAAA AACC
AAAG ATAC
TGTT AGC
CCC ATC
C AAG
AAAA ATTC
TAT AGGG
AAAAAAAA A</w>
AGTT TAAC
TTGG TAC
GGC TAG
CCC GG
TAA TAAG
AAAC AGGG
TTG AGAC
ATTTC AAC
ATATG TAG
TGAA TGGG
TAGG TTTT
TCTTTT GC
TGGG TGCC
TT ATATATT
ACCC GG
AATATC TTC
AAAC ATT
AAAC TTAC
ACATG TACCC
TAT ATATAC
AA TCCCAGC
ATAG ATC
TTCTC TTTT
AGC AACC
ACCC TAA
ATCTC TTG
TGTAATCCC AAC
TATT TCTG
TTTAA AAG
AAAA ATGC
AGTC TGTG
TTATT TCC
TGTT TAT
TGGG CCCC
GGGC AGATC
AATAA TAG
AGAG A</w>
TT TGGGGG
TTAC AGTG
TATC TTTC
TTGC GG
AAGG ACC
AAAAG TTG
ACAC A</w>
ATGG TGCC
TGGCG TGAACCC
TGGTGC ATGCC
TCAC TTTT
TGTATT CC
G ATTCC
TCAGCC CC
CCC TTG
ACTCC ATCTC
ATT TT</w>
TAC ATGC
TC TGTGGC
AAC ATCC
TG ATGGCC
TTTATT TTTT
GGGC GCGG
AC AAAT
AAAA TTTC
TATG ATC
ACCC AGGC
AC ACCTC
GC AGCC
TGAA TCTG
GGGC ACC
TCAC TTTC
ACCATGG AATAC
AGC AAAG
AAGC GGG
AGG TATC
TGGC TTCC
TAA AGAGC
ATAA ATGG
AGTC TCCC
TTTG AAGG
TTTAA TAA
TGAAAA AGG
TAG AGGG
ATAC GG
AGAGG AAG
ACC ATGCC
AGGCC AGG
AAGC ATC
AAAA ATTG
AAATTG CC
AGTTTT GG
AGTG ATC
AAC AAGG
AAAAG ATG
AC AATTGC
ATTTC TAG
TATT TTGC
AATAA AAG
TCC TAGG
TGGG TAAC
TAT AATCC
AAATT TAG
AAGC TTG
TTAC TTTC
ACTTTGGGAGGCC GAGG
TGGCC G
GCC TGC
AAATT CCC
ACAC AAAC
TTAA ATATT
AGTT AGC
TGGG AATG
TAT ATATATAT
ACTT AAG
ACAC AGAC
ATTGC TTG
TTGGC TGC
ATT AAATC
TCC ATGG
GGATC ACGAGG
TAA AGAG
AGATT TGGG
AATT AAAC
TGTT TATC
ATG TTTTC
TAA TCTC
TAT ATACC
ACTGC GCCC
AAAAC AGC
TCC TTCCC
TGGC TCTC
TAAAA AGC
GC ATGCC
TAACAGAG TTGAACC
ATAA TAAC
TCATT CCC
AATCTC AGC
TGAC AGG
AGGC TGGGC
TCGGCC TCCC
ATAT AGAA
ACAG TTTC
AGCCC AGG
TCAA TTG
TACC TTC
AAAA ATATT
TGAG TTTC
TAAAA TGG
TTTT AGC
AGGC AACC
AAATT TTC
TAT ATTTTC
TTGAACCC AGGAGG
AAAAC AAG
TAA AGCC
TTTG AAAC
TGC A</w>
AAC TCTC
AGGG AAAC
TGGGG CCC
TGGG TGTG
TGTT AGG
TGGG AGTG
AATT TAAC
AAC TGCC
TAT ACAA
TCAA ATTG
G TAGC
TTTG AGAA
TTTTTTTTTTTT T</w>
TAG ATAC
TATT TTGG
TCC TTTCC
AAAGG AAAA
TACTCGGG AGGCTGAGGC
ACAC TAC
GC GGC
AG AGCCCC
TAG TGTG
TATG TTTC
TCAC TGCC
ATT TTTTCC
TTAA ATAC
TGC TGAC
AC TA</w>
TTTG TTTTC
TTGC TGTG
ACAG ATGC
TAC AGAC
TTGG TTC
ACC TATT
TTAC ATATG
AAATG AAAA
TGTAG TCCC
ATCC TTCC
ATC TAAG
AGAA ATAAAA
AA TGTGGC
TAC AGAG
TTAAAA GG
ACC ACTG
AAC ACCC
TTTG TTCC
ATAA ATTG
AAAT T</w>
TACC AAG
TAGC TTC
AAAAC ATG
TCC AGAC
TTG TTTTG
ATCC ATTC
AAATT TTTT
ATTTT ATT
AAAG ATGG
ACTC TGGG
ATC TAAC
C GG
CCC TTC
AGTT TAAG
AC ACCAC
AGAA ACCCC
AATG TTTC
AGTGGC TCATGCC
AGG TAGG
AAAG TAAG
ACTC AAG
TAA TGAC
AAC ATAC
ATTTGC ATTTCTC
AG TAAGCC
TATC AAG
AAAT AGCC
TAT ATTTAA
AAAC TAAC
TGAA A</w>
TTTT TATG
TAG TTTAC
TAC A</w>
TGC TTGC
TGAA TTCC
ATCC TTTC
TGC AGAC
TTG TGGC
ACAC ATTC
AAGTG ATTC
TCC TAAC
TTTT TAAG
TTG TATG
AAAG TCTC
TCTT TATG
AAAT G</w>
AAC TCTG
AAAG TAAC
AATG AAAC
AAAACC ACAATG
C TTCC
ATGC TTTC
AA TCTGCC
ATG AATAA
AG TTTGCC
TTATT TTTC
ATATG TGG
AGAG ATGG
TAG AATC
AA AGGGGC
AGTG AGTG
TTG AACG
GGCC G
ATT TGTTTT
TTG TTGG
AGGC AAAA
AAGGC TAC
TATC TCATTG
ACC AACC
ACTC GG
TTTT TATC
AGAGC AAGAC
TATAC ATATG
ACC ATGCCTGGC
AAC AGCC
TAT AGTAA
ATC ACTT
TGAGG CCC
TTC ACTG
ATATT TTTC
TCAG TCTC
TTTTC TAC
ATAAC G
AGATGG CC
AGGC TGGC
AGTC AAAA
TCAA ATTC
TTAG TAC
TCCC TGGC
AATT TAAG
GGG TGCC
ATCC TGCC
TCTT ATTC
GGC AGG
AAC AAGC
TTC ATGCC
TCAA TATT
TTTAAG CC
TTCC TTTAG
TTCTC TAA
TTAA ATGC
TG TTTGCC
TCAC AAAA
TCAA ATAA
AGAA TGAC
ATG AGAG
TTGAAC ATTCCC
AGAA AGGG
ATT TGAAC
AAAC TTTC
AGC ATTG
AAACCCC GTCTC
ACCACG CCCAGC
TTGC ACC
ATAC GC
ACAG A</w>
ACATT TGC
ATC TGTAA
ATG AATC
TCTC GG
TCC ATTG
AAAAG CCC
GGGG TTTCACCATG
AAG C</w>
C AAAA
TGAA ATGG
AATAT CCC
TC TTTTTTTT
TT ATATAC
TGC ATCC
TCTTTGC TATTG
AGAA AGGC
GTG ATC
ATAA A</w>
GGGC G
ATGC TTCC
AATAG AAAA
ATG TTTGC
AAGC TTC
TTTC TGCC
TACC TAGG
TCAC AGTG
AGAA AGCC
ACTG TATT
ATT TGATG
TAA TTGC
TTTGTG CC
TGGGC AGATC
TAT AGTTTG
TAGC TGTG
TCTC TTTG
ACTC TGTG
TAC AGCC
ATC ATAC
AGATG GGC
ACC AGTG
AGGG ATGG
AGTC GC
TAC ATGG
TGGG TTTC
TTAC TATT
TTGCCC AGGCTGGAGTGC
AA AGCCCC
AGGCC AGGC
AGAGAA CC
AGC TAAG
AAAG ATGC
TTTCC TGAC
AAATT TCC
AAAT AGAC
AC TATCC
ATC TAGG
AATTC AAC
AAAA AGAAAA
AGGG AGAC
ACAC TTC
G ACCC
AATT AATG
TG AGAAGG
TAA TTTTG
TGG AGTG
TGTT TAAG
ACTC TTTC
ATT AATTTT
TTCC TGGC
AAATG AAG
ACC AGAC
ACC AATC
TTTT AGTAG
TGC AATG
ATGG AATC
AGAAG CCC
TTGCCC AGGCTGGAGTGCAGTGGC
AAAAC AAAC
GC TGTG
AG ATATTG
AAACACTCTG TTTGTAAAGTCTGC
AC TAGCC
G ATCC
AAAG AGGG
TTG A</w>
AAATG ATG
TTTG AAGC
AG TATATT
G TGAG
TTAA ATTG
ACATT TAA
ACC AGAG
TAT AGATT
TGC TTGG
ACCC TAG
TGC TATG
ACC ATTG
ATGG TTTC
AGAA AGAAAA
ATCC AAAA
G TTAC
AAGGC TGG
ATTTT ATTC
TTATT TAC
AC TAGGC
C TCTC
TGAA TAAG
ACC GCC
TTC TTCCC
AAAG ATTC
ACTC ATC
AAC AACC
TCAC TTCC
AGTC AGGG
GTG ATCC
AAC AGGC
TGAC GC
TGTT ATT
AC TTTTCC
AAATG GGC
TTCTG TTCC
AGG ATTG
TC TGGGCC
AGCC ACTGC
AGAA AGTG
AGTC TTCC
TCACC GC
TAT ATGCC
TCAG ATC
AGCC AGCC
AGTT T</w>
TAT AATAG
TGATT TTG
G AACC
TGAA AGAC
TCTCG AAC
AGG ATCC
ACAC GCC
ATAAAA TAA
TCC TGGCC
TGAG G</w>
G TCTCC
AGTTG AAC
AAAAG AAAAG
TTAA TTTG
ACTTTT GG
TCATT TAA
TTG TGATG
AGCC TGGGTGAC
ATTGCACTCCAGCC TGGGCAAC
TATT TATG
ACTTTGGG AGGCTGAGG
TGGC GG
GGG AGGG
TTTAGTAGAGATGGGG TTTC
TCC TATC
AGGC TCTG
TCCC ACAC
TTTTG AGG
ATTTC ATG
AAAA TGTG
ATAT T</w>
TCGCCC AGGCTGGAGTGCAGTGGC
G TAGG
TTTT TAAC
AATT ATTG
G AG</w>
ATATAA CC
AAAGTGC TGGGATTAC
TGC AAGC
TGTT TAAC
TTTGTG GC
TGACC TTG
TGATC TTTG
ATAC ATAA
TTGC ATC
GGCC CCC
AGAA ACCC
ACAA AGAC
ATCAC AGC
ACC TACC
AGG TGTC
AGAAC AGC
G TAT
TATACATG TGCC
TGTGGAATTTGC AAGTGGAGATTTC
G ATAA
TGAC GG
TAC TTAC
AAAC TATT
ACTT TGTG
AATCTGCAAGTGG ATATT
ATG ACCC
AGATT TTG
TTTT TTTCC
TGTAA TCTCAGC
TCC TTTTC
AAG AATGC
AGAC AAGC
ACAATAGC AAAGAC
TAGC ATC
TGGG C</w>
TCC AACC
AGAAG AGC
TGGC ATC
TGAGAC AGAG
TTCTGC ACAGC
TGCC TAG
AGTT TATC
TATTCCATGG TGTAT
ATTC TGTG
TG TCTGCC
TCC TGAA
AGAGAA ATGCAAATC
TTTT ATTTT
AATC AAAC
ACAA ATGG
TCCCC AGCC
GCCC ACC
ACAA AGCC
TT TGGGGC
